[
    "[] Photo courtesy of Planet Labs Inc. Iran has a fake aircraft carrier that it uses for target practice as it trains to take on the US Navy, which routinely puts flattops and other surface vessels in the Persian Gulf and surrounding waterways. Iran severely damaged its replica of a US Navy Nimitz-class carrier during drills in 2015, and the ship, a painted barge designed to look like a carrier, sat like that for years. Recent satellite photos taken by Planet Labs and first reported by Defense One show that Iran has completed or is close to completing repair work, meaning it may be preparing to start bombing the fake ship again. Visit Business Insider's homepage for more stories. Iran has a fake aircraft carrier. The vessel sat damaged for years, but it appears to be back in action, meaning it's time for the country's armed forces to start trying to sink it again. Satellite images provided to Insider by Planet Labs and first reported by Defense One show that Iran appears to have completed or be close to completing repairs on its mock flattop, a painted barge resembling a US Navy Nimitz-class aircraft carrier, after damaging it during target practice in 2015. Photo courtesy of Planet Labs Inc. Iran first started constructing a mock-up of a US aircraft carrier in 2014, CNN reported at the time, citing satellite photos of the work being done at the port of Bandar Abbas. The purpose of the carrier construction project was not immediately clear. Following the CNN report, Rear Adm. Ali Fadavi, who was then commander of the Islamic Revolutionary Guard Corps naval forces, revealed the point of the replica carrier. \"We have been making and sinking replicas of US destroyers, frigates, and warships for long years,\" he told Iranian media. \"We practice the same drills on replica aircraft carriers because sinking and destroying US warships has, is, and will be on our agenda.\" In February the following year, Iran announced that it had destroyed a mock aircraft carrier during the Payambar-e Azam 9 (The Great Prophet 9) war games in the Persian Gulf, where US carriers have routinely sailed for years in shows of force. Iranian media said that the ship was destroyed by rockets fired from \"tens of IRGC speedboats.\" The fake flattop was also struck by IRGC cruise and ballistic missiles, the report said. US Navy video by Mass Communication Specialist 1st Class Brian M. Wilbur The mock carrier was not actually destroyed, but it was damaged. It remained in such a state for years until Iran began actively working to repair it last fall amid heightened tensions with the US, which had deployed the USS Abraham Lincoln and thousands of additional troops to the US Central Command area of responsibility to confront Iran. In October, one month before construction began, Defense One reported Brig. Gen. Amirali Hajizadeh, the head of Iran's IRGC Aerospace Force, threatened US bases and carriers. \"Everybody should know that all American bases and their aircraft carriers in a distance of up to 2,000 kilometers around Iran are within the range of our missiles,\" he said. Hajizadeh's forces were recently involved in a missile strike on US and coalition forces in Iraq in the wake of a US drone strike the killed Iranian Maj. Gen. Qassem Soleimani. Bryan Clark, a defense expert and former US Navy officer, told Defense One that the mock-up could be used for major exercises in the spring, adding that Iran could use the fake flattop for cruise-missile strikes, small-boat attacks, and drone strikes. Read the original article on Business Insider",
    "[] PHOENIX — For Molly Nygren, longtime Democrat and Houston transplant, 2018 was her first election in Arizona. Alice Lehr skipped the 2016 presidential election, but believes politics reached an intolerable tipping point last year under President Donald Trump. Both women participated in the state’s historic 2018 election, in which Democrats won a U.S. Senate race in Arizona for the first time in 30 years and won three other statewide contests. They are the type of voters who will help settle Arizona’s elections in a year when Democrats and Republicans alike are treating the state as a crucial battleground for the White House and control of the Senate in November. Nygren, a Gilbert nurse, lives in the southeast Valley, where Democrat Kyrsten Sinema persuaded voters who collectively supported Trump in 2016 to back her Senate bid in 2018. “I wasn’t working, and didn’t know what to do with myself,” Nygren, 41, said of her political engagement in her new home state. “I kind of thrust myself into politics when I moved here.” Lehr lives in a new home in Buckeye, near where Democrats have traditionally done well, but where turnout is relatively light. Unimpressed with her choices, she didn’t vote in the presidential race in 2016, but chose Sinema over Republican Martha McSally in 2018. In 2018, voters like Lehr, 74, turned out in record numbers. The bulging margins in those areas helped negate McSally’s strong showing in rural Arizona. An Arizona Republic analysis of precinct-level voting results and registration trends shows both parties making gains, but Democrats turned Republican red precincts purple, while their blue precincts turned deeper blue. An area that roughly traces Loop 101, from communities spanning the Gilbert-Chandler line up north through Scottsdale, west to Peoria, has emerged as a key battleground within a state where the outcome will be fiercely fought. These voters were most likely to split their tickets in 2018 and could do so again this year. Arizona’s changing election results owe partly to evolving demographics and to the unique moment in its politics. The state is, as usual, one of the fastest-growing in the nation, and its Hispanic population is increasingly of age to vote. At the same time, Trump, the most polarizing figure in politics, has helped push up GOP support among whites and in rural areas, while pushing away college-educated voters and minorities. With Trump back on the ballot this year, Democrats think they can build on their winning formula from 2018. Republicans are hopeful their party can again carry a state Trump won by 3.5 percentage points in 2016. Both parties will be battling for voters like Jeff Blodgett, a Republican from Peoria, just off Loop 101. He's a disaffected Republican who voted for Trump and McSally in past elections but is open to voting for Democrats in the presidential and Senate races this year. He's fed up with the partisan fighting that has gridlocked the nation. So, too, were most of the two dozen Arizona voters interviewed in key precincts. \"They don't want to work together,\" Blodgett, 62, said. \"It's like a war.\" At a recent appearance at the Arizona Republican Party’s headquarters in central Phoenix, Trump’s campaign manager Brad Parscale was preparing his troops. Parscale stood before a room filled with supporters to give them the inside scoop on the “biggest volunteer army in the history of the Republican Party” that he was building to help Trump in 2020. For Republicans, alarm bells are ringing. Trump's narrow win in 2016 and the party's 2018 loss of a Senate seat signaled peril. Republicans view the state as one of the most competitive in the election cycle and began building out their 2020 political infrastructure months earlier than normal. Vice President Mike Pence said during his October visit to the state that he and Trump would spend a lot of time in Arizona this election season. Republicans expect Trump could visit the state early this year. “You’ve got to understand,” Parscale said to supporters. “Arizona has not normally been a state where we’ve had to put this much work into it. Democrats see Arizona as a possibility. I don’t think it’s there yet, but that’s why all of you have to make sure you get active and you work hard.” Republicans are having to work harder because the state is in flux, political experts say. “In some ways, this is like the proverbial frog in the boiling water. These changes are happening, but they’re happening so slowly, it’s hard for us to observe them,” said Michael McDonald, a University of Florida political science professor who studies voting behavior. “You’ve got a competitive Senate election, you’ve got a competitive presidential election, and these changes are going to manifest themselves statewide, but at the same time they’re going to be geographically located” in the suburbs, he said. McDonald said Arizona’s newfound competitiveness is a combination of an electorate growing more ethnically diverse, which usually benefits Democrats, while it also becomes older, which typically helps Republicans. Rachel Bitecofer, an election forecaster at Virginia’s Christopher Newport University, sees Arizona continuing its leftward lean in 2020. “When I’m looking at Arizona, I’m looking at the metro areas … and how much untapped surge potential is there,” she said. “They have not tapped into anywhere near the potential of the Latino population. If the Democrats were running Republican campaign efficiency, Arizona would already be blue. The voters are already there.” Midterm elections typically see a sharp fall in participation. This is usually most evident in more diverse areas. But in 2018, Arizona’s Hispanic voters remained politically engaged, according to a voting analysis by Catalist, a progressive firm that tracks voter data. The estimated share of Hispanics in the midterms fell by 0.2 percentage points or less in 16 of the state’s 30 legislative districts, the firm's data shows. In three contiguous districts running diagonally from Litchfield Park, east to Paradise Valley, the Hispanic share of voters actually went up. Their sustained presence was seen in districts with large Hispanic populations and in ones where they are a small fraction of the electorate. And there are Hispanics who plan to vote this year who haven't before. In 2016, Democrat Norma Hernandez was so uninspired with her choices for president, she didn’t vote. She won’t do that again in November. “I want him out,” the middle-aged mom said of Trump. “I feel like he’s not really working for the people. He’s working for himself. I want to have a voice. If there’s going to be change, I want to be a part of it.” Hernandez plans on voting for whomever the Democrats nominate. She also plans on voting for Democratic candidate Mark Kelly in the Senate race. Whether it was driven by Trump’s border and immigration policies or just a growing political engagement already seen in other states, such as Florida, Hispanic voters had a bigger stake in the results in 2018. That trend is expected to carry over into the 2020 elections. While Hispanics figured more prominently in the state’s electoral equation in 2018, so, too, did the state’s two population centers, Phoenix and Tucson. In 2014, turnout in Arizona’s two most populous counties, Maricopa and Pima, was about 1 percentage point lower than it was in the 13 other counties. In 2018, turnout in Maricopa and Pima was 3 percentage points higher than the rest of the state. It has meant a growing share of voters — 77% in 2016 and 2018 — came from areas that are more urban and racially diverse. There is another troubling fault line for Republicans in Pima County. Trump lost in that historically Democratic-leaning county by 57,000 votes. He mostly erased that deficit by winning Maricopa County by 44,000 votes and carried the rest of the state by 104,000. In 2018, McSally won rural Arizona by 65,000 votes. But she lost by 60,000 in Maricopa County and by 61,000 in Pima County. The Pima results were especially disappointing for a candidate from Tucson. Her problem in Pima County could get worse running against the husband of former Rep. Gabrielle Giffords, D-Ariz., who hailed from southeastern Arizona. Trump carried Arizona in 2016, but McSally's performance in 2018 suggests a need for Republicans to expand well past the rural voters who have been a reliable cornerstone of their political base. Both parties are working on the ground to identify new voters they believe will help them get the upper hand in a narrowly divided state. For Republicans, one Trump-aligned PAC has identified 142,000 prospects they deem as conservatives who have not already voted for Trump but likely would. Groups aligned with Democrats are targeting a pool of 200,000 new registrants. The changing mix of people who vote in Arizona contributes to the state’s partisan drift. Arizona remains one of the fastest-growing states in the country, and Maricopa County has been the nation’s fastest-growing county three years in a row. Figures from the U.S. Census Bureau suggest the county’s new residents largely come from Democratic-leaning areas. Twelve of the 15 out-of-state counties that have provided the most new residents to Maricopa County in recent years are locations where Democrats have dominated elections or voter registration. These include Democratic counties encompassing areas such as Los Angeles, Las Vegas, Houston and Chicago. But the transplants come in all political stripes. Republican Scott Fishman, 53, moved to Goodyear three years ago from New Jersey, drawn by the nice weather and lower taxes. He plans on voting for Trump again in 2020, even though he views him — and all other politicians — as “corrupt.” Fishman said Trump’s America First agenda is a patriotic appeal to people like him, who feel like the nation has been ripped off by international trade deals. “I’m us-first,” he said. “We put everybody first all the time. You can’t do that. You’ve got to put us first.” He sees the Democratic candidates as too weak to go toe-to-toe with Trump on the issues that matter most to him, such as border security and job creation. “I like (Trump’s) personality. He’s not boring,\" Fishman said. \"Is he the most articulate? No, but then again you’ve got (former Vice President Joe) Biden, who is articulate, but can’t put two sentences together without jumbling it up. And with them, everyone’s far left. Everything is free.” Perhaps no part of Maricopa County better epitomizes the changing complexion of the state’s most populous region than the area around Chandler and Gilbert. The cities, home to corporate anchors such as Intel, GoDaddy and Northrop Grumman, have had some of the largest population gains in the nation’s fastest-growing county. Census data shows residents are, as usual, relatively well-educated and affluent. But the political winds have shifted. While many areas of the county voted less Republican than in recent years, this area of the southeast Valley flipped outright from 2014 to 2018. Voters in those cities supported Republican Gov. Doug Ducey in 2014 and Republican Sen. John McCain in 2016. But they supported Democrat Hillary Clinton in the 2016 presidential race, and Sinema in last year’s Senate race. Thad Letnes, 41, is one of them. The Chandler software engineer is an independent who split his 2016 ballot to vote for Clinton and McCain, who was elected to his sixth term. Troubled by Trump’s attitudes toward science, the media and abortion rights, Letnes finds himself more aligned with Democrats these days. He voted for Sinema over McSally and plans to vote against McSally again in 2020. He’s not yet impressed with any of the Democratic presidential candidates, but he plans to vote against Trump. “I’m worried that we’re going to continue all the craziness,” Letnes said, sitting on a park bench in Chandler. Across the street, Toyosi Omojaro said Democrats may force her to vote for Trump. Omojaro is a physician who moved to Chandler from Virginia last year and is a longtime Republican, although she hasn’t voted for a president since George W. Bush in 2004. The middle-aged mom is so turned off by the partisan “chaos” that she registered in Arizona as an independent voter. “I didn’t want a label this time around,” Omojaro said. “I wanted to go in with a free mind.” She appreciates Trump’s anti-abortion stances and his rejection of political correctness. But she’s turned off by his profanity-laced tirades and his treatment of women. “I do applaud some of the things he does, but the way he goes about it just rubs me the wrong way,” Omojaro said. “I would want to be able to turn on the TV and let my daughter listen to a news conference without all this vulgarity. It’s not necessary.” She’s open to voting for a Democrat, but it must be someone more moderate than Sens. Bernie Sanders, I-Vt., and Elizabeth Warren, D-Mass. If Democrats veer too far left, “I may close my eyes,” and vote for Trump, she said. She hasn’t paid attention to her new state’s Senate race, and was unfamiliar with McSally or Kelly, the Democratic contender. One thing that isn’t changing in Arizona is whom GOP voters want. Bitecofer, the professor of political science, dismissed the idea that Republican voters abandoned their party in 2018. “This idea that Republicans were disaffected is wrong. There’s no evidence that Republicans were embarrassed or sad because they showed up in big numbers in 2018,” she said. “There was no additional crossover voting. It’s not that these House districts flipped because of Republicans joining hands with Democrats.” Bitecofer said Sinema, who won by 2.3 percentage points, received at most up to 2 percentage points of Republican voters more than what happens in any election. Beyond that, Arizona voters just included more people who voted for Democrats, she said. To get a sense of where Arizona may be heading, keep an eye on Texas, she said. “If Texas is within reach, Arizona basically becomes locked in,” Bitecofer said. “If there’s a Latino somewhere on the ticket, I just can’t see how Arizona can’t go Democratic.” Reach the reporters at ronald.hansen@arizonarepublic.com, yvonne.wingett@arizonarepublic.com and pamela.larson@azcentral.com. Follow them on Twitter @ronaldjhansen, @yvonnewingett and @PamReporting. This article originally appeared on Arizona Republic: Election 2020: Arizona maps show a battleground for Trump, Democrats",
    "[]  A dishonorably discharged US Marine was charged with impersonating a law enforcement officer and accused of entering a protective zone around a private terminal used for President Donald Trump's flights into Florida, according to court documents. Thirty seven-year-old Brandon Magnan of Florida told sheriff's deputies he was a Marine Corps law enforcement officer and presented a fake badge that included the Marine Corps' seal. Magnan was allowed through the first checkpoint and drove towards a second one, where he was also permitted to continue after claiming he was a Marine law enforcement officer. After he made it inside a protective zone, Magnan, who was not in a Marine Corps uniform \"as in common practice during active presidential travel,\" was approached by Palm Beach County Sheriff's Office deputy, a Secret Service agent said in court documents. Magnan posted a $100,000 bond with the help of his mother and was released on Monday. Visit Business Insider's homepage for more stories. A dishonorably discharged US Marine was charged with impersonating a law enforcement officer and accused of entering a protective zone around a private terminal used for President Donald Trump's flights in Florida, according to court documents. At around 3:00 p.m. local time on Sunday, 37-year-old Brandon Magnan of Florida and another unidentified male drove a maroon Honda Pilot towards a designated \"protective zone\" used for Trump's travels from West Palm Beach, Florida, to Washington, DC. Speaking to the deputies at the first roadblock, Magnan claimed he was a Marine Corps law enforcement officer and presented a fake badge that included the Marine Corps' seal. Marine Corps pilots, ground crew, and military police are typically used for Trump's short, helicopter trips using Marine One. Magnan was allowed through the first checkpoint and drove towards a second one, where he was also permitted to continue after claiming he was a Marine law enforcement officer. After he made it inside a protective zone, Magnan, who was not in a Marine Corps uniform \"as in common practice during active presidential travel,\" was approached by Palm Beach County Sheriff's Office deputy, a Secret Service agent said in court documents. The deputy then contacted the Marine Corps unit responsible for Trump's transportation, who then told them Magnan's credentials were counterfeited. After being confronted by the deputy, Magnan claimed he was a \"retired\" member of the Marine Corps' presidential entourage. An investigation by the Naval Criminal Investigative Service revealed that Magnan was dishonorably discharged in 2010. Florida Department of Law Enforcement records also revealed he is a registered sex offender. NCIS and the Secret Service did not immediately respond to requests for comment. Magnan is accused of impersonating a law enforcement officer, which carries a maximum sentence of three years in prison and a $250,000 fine. Magnan posted a $100,000 bond with the help of his mother and was released on Monday. Trump arrived back to Washington on Sunday after spending roughly two weeks at his Mar-a-Lago resort. Security lapses within Mar-a-Lago have been discovered throughout Trump's presidency. Jing Lu, a 56-year-old Chinese national, was arrested for trespassing on Trump's resort in December. Lu, who had an expired visa, returned back to the resort to take photos after being instructed to leave the premises, authorities reportedly said. In September, 33-year-old Chinese national Yujing Zhang was found guilty for trespassing on the resort. She was discovered carrying several electronic devices, including a thumb-drive containing malware. The Secret Service in a previous statement to WIRED said it is not responsible for the resort's guests: \"The Secret Service does not determine who is invited or welcome at Mar-a-Lago; this is the responsibility of the host entity,\" the Secret Service's statement said. \"The Mar-a-Lago club management determines which members and guests are granted access to the property.\" Read the original article on Business Insider",
    "[] The Trump administration announced fresh sanctions on Iran Friday following Tehran’s missile strikes on an Iraqi military base housing American troops. Secretary of State Mike Pompeo and Treasury Secretary Steven Mnuchin said in a press conference Friday that the U.S. had sanctioned eight Iranian officials as well as companies in the country’s steel, metals, and mining sectors. Russians Think Soleimani Was Great, and Trump’s a Big Loser Several of those companies have been blacklisted, meaning American individuals and entities are barred from doing any business with them. The Iranian officials sanctioned include the Deputy Chief of Staff of the Iranian armed forces and the head of the Basij militia of the Islamic Revolutionary Guard Corps (IRGC). “The president is issuing an executive order authorizing the additional sanctions against any individual owning, operating, trading with, or assisting sectors of the Iranian economy,” Mnuchin said during the press conference, adding that the sanctions would cut off “billions” of dollars from Tehran’s economy. The sanctions are part of the Trump administration's years-long campaign to wage economic warfare on Tehran through its so-called maximum pressure campaign. That campaign has designated more than 1,000 Iranian entities, hitting Tehran’s most critical and prosperous industries, including the petrochemical and oil sectors. The newest sanctions attempt to prohibit Tehran’s access to its financial reserves. “There’s about 70 to 80 billion sitting in these accounts across the world that the administration could overnight prohibit access to,” Mark Dubowitz, the CEO of the Foundation for the Defense of Democracies, said. Pompeo and Mnuchin’s announcement comes nearly one week after the U.S. targeted and killed Iran’s top military commander Qassem Soleimani —which was a clear departure from previous policy. Until last week the administration had focused most of its efforts on exacting financial punishments against Iran and had refrained from engaging with Tehran militarily. Since the strike on Soleimani, members of Congress have pressured President Donald Trump to return to the status quo—to sanction Iran for its actions and to avoid hitting back militarily. The original goal of implementing financial sanctions on Iran was in part to try and convince Tehran to come back to the negotiating table on the nuclear agreements. Since the beginning of the campaign, the U.S. and Iran have through intermediaries discussed the possibility of starting official talks on the deal. But since the Soleimani assassination, Iran experts as well as current and former U.S. officials tell The Daily Beast that it is not likely the two sides will engage diplomatically in any meaningful way in the near future. “Iran has already stepped back further from its commitments under the nuclear deal following Soleimani’s assassination,” said one former Obama administration official who worked on Iran policy. “I don’t see them moving forward on the nuclear deal talks right now.” Team Trump Thought It Could Contain Iran With ‘Maximum Pressure.’ The Attacks Got Worse. Read more at The Daily Beast. Get our top stories in your inbox every day. Sign up now! Daily Beast Membership: Beast Inside goes deeper on the stories that matter to you. Learn more.",
    "[] Hours after former New York City mayor Michael Bloomberg announced his presidential campaign was spending $10 million for 60 seconds of ad time during the Super Bowl, the Trump reelection campaign announced that it would be running a 60-second Super Bowl ad of its own at the same price. “The biggest point is getting under Trump’s skin,” Bloomberg spokesman Michael Frazier told the New York Times. “The ad is part of Mike’s strategy of running a national campaign that focuses on states where the general election will be decided, parts of the country that are often overlooked.” The Super Bowl ad is the latest move in an unorthodox, nationally oriented primary strategy that has seen the Bloomberg campaign spend almost $170 million on television and digital advertising since launching in early November, according to Advertising Analytics. Bloomberg’s attempt to get “under Trump’s skin” appeared to gain traction after the Trump re-election campaign, which has raised a massive war chest over the last few months, announced plans to buy its own 60 seconds of ad time for Super Bowl Sunday. According to Politico, the 60-second ad or pair of 30-second commercials — the campaign has yet to finalize its plans — will run in the early part of the game. The campaign also said it had been discussing the ad for months with Fox, which has the broadcast rights to the game. “The president’s decision to stay aggressive and keep the campaign open after his first election gave us a huge head start on his reelection,” Trump campaign manager Brad Parscale said in a statement on the purchase. “Now 300 days out we are throttling up. The president has built an awesome, high-performance, omnichannel machine and it’s time to give it some gas.” Trump Campaign to Withhold Credentials for Bloomberg News Due to Refusal to Investigate 2020 Dems Bloomberg News to Refrain from Investigating Dem Presidential Candidates Warren Slams Bloomberg 2020 Run: Billionaires Shouldn’t ‘Come and Buy Elections’",
    "[] Sen. Lindsey Graham (R-S.C.) believes his fellow Republican lawmakers who pushed back against the Trump administration's classified briefing on the killing of Iranian Maj. Gen. Qassem Soleimani are \"overreacting.\" The briefing was held on Wednesday, covering the airstrike authorized by President Trump last week that left Soleimani dead. In the wake of the airstrike, Iran retaliated on Tuesday with its own missile attacks against two Iraqi bases hosting U.S. troops. After the briefing, an angry Sen. Mike Lee (R-Utah) called it \"insulting\" and the worst he's ever heard regarding a military issue. He also revealed lawmakers were told there couldn't be any \"divisions\" or \"dissension\" because it would \"send the wrong signal to the Iranians, and I think that's completely wrong.\" Lee said that the meeting convinced him to support the Democratic plan for a new war powers resolution. Graham downplayed the criticism, telling reporters, \"I think they're overreacting, quite frankly. Go debate all you want to. I'm going to debate you, trust me. I'm going to let people know that in this moment in time, to play this game with the War Powers Act, which I think is unconstitutional, whether you mean to or not, you're empowering the enemy.\" More stories from theweek.com\nTrump now says climate change is 'serious' and not 'a hoax'\nIran denies shooting down Ukrainian airline, Ukraine is unsure, but evidence is mounting\nTrump tells Toledo rally he 'saved' Ethiopia, laments he didn't get the Nobel Peace Prize for it",
    "[] They came to pray with their president, though in truth many came just to worship him. Donald Trump’s Friday launch of his so-called “coalition of evangelicals”, an attempt to shore up the support of the religious right ahead of November’s election, had the feel of any other campaign rally, except this time with gospel music. An estimated 7,000 “supporters of faith” packed the King Jesus international ministry megachurch in Miami to hear the word of the president, and decided that it was good. The Maga hat-wearing faithful cheered Trump’s comments on issues calculated to resonate with his churchgoing audience, including abortion, freedoms of speech and religion, and what he claimed was a “crusade” from Democrats against religious tolerance. “My administration will never stop fighting for Americans of faith,” Trump said at the conclusion of an often freewheeling 75-minute speech. “We will restore the faith as the true foundation of American life.” Trump also gloated about Thursday’s military strike that took out the Iranian general Qassem Suleimani in Baghdad. “It was flawless strike that eliminated the terrorist ringleader,” he said, insisting the killing would save the lives of “hundreds and hundreds of Americans. “His atrocities have been stopped for good. He was planning a very major attack and we got him.” Absent from his remarks, however, was any discussion of one of his signature policies, the hardline crackdown on immigration that has seen thousands of undocumented migrants deported. At this Hispanic megachurch, where even the pastor acknowledges many in his congregation are in the country illegally, perhaps that was no surprise. Trump did concede he had made it harder for foreigners to enter or stay in the US, but only to “make sure foreign terrorists cannot obtain admission”. It was exactly what evangelical Christians in the audience wanted to hear. Some, like Michael David Layne, a 62-year-old US army veteran who regularly attends the King Jesus church, marries what he sees as Trump’s “strong leadership” with “solid Christian values”, which he said the president showed in Thursday’s military strike. “We can get anybody, anywhere, anytime, anywhere there is terrorism,” he said. Layne acknowledges that Trump’s life – which includes three marriages, adultery and alleged affairs with porn stars – might appear less than pious, but is able to overlook it. “He might be a little rough around the edges for some people, but he says it like it is, and if some of the things he says or the actions he takes upset some people it doesn’t make him less of a man of God.” Others who came to hear Trump preach were similarly unfazed by the president’s questionable religious credentials. “I believe he has moral character and that he is a man of God,” said Steven Johnson, 65, from New Jersey. “I also believe that he believes people have to pick up the banner and do what’s right. If you don’t pick up the banner then are you really Christian? “It sickens me the people that say they’re Christian, and they’re praying for people, but they’re stabbing them in the back. It’s a shame. We need a revival in this country and get back to common sense, moral values. We’ve gone way off the deep end.” The need for some kind of national restoration of faith was a topic Trump returned to more than once. “For America to thrive in the 21st century we must renew faith and family as the center of American life,” the president said during one plainly scripted part of his speech. “Faith-based schools, charities, hospitals, adoption agencies, pastors were systematically targeted by federal bureaucrats and ordered to stop following their beliefs,” he said, without evidence. Friday’s rally, hastily organized in the wake of a stinging Christianity Today editorial last month, recognized Trump’s need to retain the loyalty of the evangelical voting bloc that propelled him to victory in 2016. Four years ago, he won 80% backing from white evangelical voters nationwide. “In 2016 evangelical Christians went out and helped us in numbers never seen before. We’re going to blow those numbers away in 2020,” Trump said. “I really believe we have God on our side.” For Rose Ann Farrell, 74, from Florida, the claim rang true. “I really believe he was sent to us,” she said. “From one to ten, he’s a ten. He lives in a Christian world and we needed a strong Christian, somebody who is not afraid. He speaks for us, has the guts and courage to speak what we want to say. His actions, his intentions, are Christian.” Not everybody agreed. Francisco Morales, 47, traveled 30 miles from Fort Lauderdale with placards highlighting the Ten Commandments he says Trump has violated. “He’s everything a Christian shouldn’t be. He’s about money and himself, he uses God’s word to his benefit, he doesn’t respect Christian holidays, he insults everyone. And he dishonors his wife, his daughter and all women,” Morales said. “These people waiting in line for five hours, listening to wonderful Christian music, once they get to that sacred auditorium they hear Trump insult other people … It’s a holy place but Trump does not respect that.” Florida’s Democratic party, meanwhile, rolled out some religious figures of their own to counter Trump’s appearance. Doug Pagitt, a pastor and executive director of Vote Common Good, an organization that mobilizes voters of faith, decried Trump’s event as a sham. “He’s trying to use this rally and this base to give cover for his broken promises and his immoral policies,” Pagitt said. “It is Trump’s desperate response to the realization that he’s losing his primary voting bloc, faith voters. He realizes he needs every last vote if he wants a shot at re-election [and] losing even five per cent ends his chances. “Voters know that their faith does not depend on the power of the presidency.”",
    "[] A slate of endangered House Democrats is coalescing behind Joe Biden for president as the Iowa caucuses approach — a surge of support triggered by fears that Bernie Sanders or Elizabeth Warren at the top of the ticket would cost them their seats. More than a dozen swing-seat freshmen have taken part in at least one private call session with Biden, Amy Klobuchar or Pete Buttigieg in recent weeks. A handful have already gravitated toward the former vice president, and more are expected to follow before Democrats start voting on Feb. 3, according to interviews with 15 lawmakers, aides and campaign strategists. Others are still hearing out Klobuchar — who held her own call with a dozen members on Monday night — and Buttigieg. Both candidates are pitching themselves as middle-of-the-road Democrats who can stem the leftward surge of the party. “I’m looking at all the moderates in the race,” said Rep. Anthony Brindisi (D-N.Y.), who holds a GOP-leaning district in upstate New York. “If we’re going to campaign on issues like Medicare for All and free college for everybody, we’re not going to have a winning message in 2020.” House Democrats in battleground districts are anxious for a moderate to lead the ballot in 2020, warning that a self-described socialist like Sen. Bernie Sanders (I-Vt.) or liberal icon like Elizabeth Warren (D-Mass.) could hurt their own chances in the fall — and help reelect President Donald Trump. Most won over independents and moderate Republicans to flip long-held GOP districts in 2018. Some say a more liberal nominee threatens to shatter their electoral coalitions, and they have the data in their districts to prove it. A number of Democratic centrists — some of whom hold seats Trump carried by sizable margins — have studied internal polling showing Biden outperforming other Democratic contenders in head-to-heads with Trump in their respective districts. \"The wrong person at the top of the ticket — and I’m not saying who that is — there would be down-ballot carnage all across the country, and I think that people are starting to recognize it,” said Rep. Cedric Richmond (D-La.), a national co-chair of the Biden campaign. Unlike in 2016, when most Democrats rallied around Hillary Clinton, most have so far\nstayed on the sidelines\nof the party's primary fight, anxious of drawing battle lines that could further divide their district or attract a primary challenge from the left. But an increasing number of centrists are quietly engaging with campaigns, particularly Biden, through conference calls and staff-to-staff contact, in the run-up to Iowa’s caucuses. Biden is leading the congressional endorsement race among the presidential hopefuls. He has 33 in total, including five Democrats in Trump-won House or Senate seats, the most of any presidential contender. Democratic Reps. Elaine Luria of Virginia, Abby Finkenauer of Iowa and Conor Lamb of Pennsylvania — all of whom hold seats Trump carried in 2016 — backed Biden this month. On a November call with Biden, some freshman members cited internal polling that showed the former vice president as the most formidable candidate in their swing-seats. A number of battleground Democrats commissioned a round of polling in the late summer and fall that tested Biden and other candidates against Trump. Biden performed more favorably, according to sources familiar with the surveys, though they cautioned that some tests had very small sample sizes and that Biden’s dominance is not unexpected given his high name ID. “I am definitely concerned that someone who's more on the fringes would have a hard time winning our state themselves, and I want a Democratic candidate to win Pennsylvania and win the presidency,” said Lamb, who endorsed Biden last week and is going to campaign with him this month in New Hampshire. Asked if Warren or Sanders — the top two candidates in a new Iowa poll released Friday — could win his district, Lamb said: “I think it would be really hard.” Democrats are also looking seriously at Klobuchar, who pitched her own ability to carry districts where Trump won in 2016 in her Monday night conference call. The calls aren't the only contact between moderate Democrats and like-minded presidential candidates. Former New York Mayor Mike Bloomberg will meet with the over-100-member New Democrat Coalition next week, and the group is also in the process of setting up meetings with Biden and Sen. Michael Bennet (D-Colo.), according to multiple people familiar with their outreach. Biden, in particular, forged personal ties with many newly elected freshmen during the 2018 midterm elections, campaigning for more than 20 House candidates in states like Pennsylvania, Iowa, Michigan, South Carolina and Nevada. Biden’s electability is a key message for his campaign. His wife, Jill, singled out freshman Rep. Ben McAdams (D-Utah) during a fundraiser in Salt Lake City this week,\ntelling donors\nthat his reelection would be easier with a presidential nominee that \"every Democrat can run with, not run away from.” McAdams has not endorsed but said he would like to see a moderate candidate leading the party. Asked if Sanders or Warren could hurt his chances of winning a deep red seat, he suggested he would need to distance himself from a nominee with their profile. “My ideas are different than theirs.” he said. “So as long as people understand that I’m going to be independent of any candidate and really be true to my district, I think that’s most important.” For Democrats, the endorsement calculus is personal. Throwing in their name early for a candidate could help curry favor or gain a position in a Democratic administration. But some Democratic consultants say privately they see little upside to making an early endorsement, warning members will be tied to the eventual nominee even if they supported another contender in the primary. Members of Congress largely appear to be giving more careful consideration to endorsements this time around, unlike in 2016 when lawmakers flocked to Clinton and largely underestimated Sanders’ staying power. Moderates see another lesson from 2016: Clinton won the popular vote nationwide but came up short in purple states that ultimately sealed Trump’s victory. “A lot of us that come from districts where Trump won recognize the importance of bringing people together,” said Rep. Joe Cunningham (D-S.C.), who also has not backed anyone in the presidential race. “And I think those people who won those districts are probably more drawn to who can reach across the aisle.” Progressives, however, have long fought back the notion that a Democratic nominee must pick up support from independents and even Republicans in order to beat Trump. They argue that robust voter turnout — turning out the kinds of numbers that Sanders and Warren have seen at events across the country — will be key to winning back states like Michigan and Pennsylvania. Klobuchar's congressional allies, like freshman Rep. Dean Phillips (D-Minn.), argue the opposite. “I tell people all the time, enjoy reading your national polls, but care about six of them,\" Phillips said, arguing that the race would instead come down to a few battleground states mainly in the Midwest. \"That’s what this next election is about.\" “We’re no longer a country that is really fighting for their respective bases,\" said Phillips, who organized the call with Klobuchar and his colleagues this week. \"It’s fighting for the diminishing number of people who really do vote on both sides of the aisle.\" Laura Barrón-López contributed to this report.",
    "[] A slate of endangered House Democrats is coalescing behind Joe Biden for president as the Iowa caucuses approach — a surge of support triggered by fears that Bernie Sanders or Elizabeth Warren at the top of the ticket would cost them their seats. More than a dozen swing-seat freshmen have taken part in at least one private call session with Biden, Amy Klobuchar or Pete Buttigieg in recent weeks. A handful have already gravitated toward the former vice president, and more are expected to follow before Democrats start voting on Feb. 3, according to interviews with 15 lawmakers, aides and campaign strategists. Others are still hearing out Klobuchar — who held her own call with a dozen members on Monday night — and Buttigieg. Both candidates are pitching themselves as middle-of-the-road Democrats who can stem the leftward surge of the party. “I’m looking at all the moderates in the race,” said Rep. Anthony Brindisi (D-N.Y.), who holds a GOP-leaning district in upstate New York. “If we’re going to campaign on issues like Medicare for All and free college for everybody, we’re not going to have a winning message in 2020.” House Democrats in battleground districts are anxious for a moderate to lead the ballot in 2020, warning that a self-described socialist like Sen. Bernie Sanders (I-Vt.) or liberal icon like Elizabeth Warren (D-Mass.) could hurt their own chances in the fall — and help reelect President Donald Trump. Most won over independents and moderate Republicans to flip long-held GOP districts in 2018. Some say a more liberal nominee threatens to shatter their electoral coalitions, and they have the data in their districts to prove it. A number of Democratic centrists — some of whom hold seats Trump carried by sizable margins — have studied internal polling showing Biden outperforming other Democratic contenders in head-to-heads with Trump in their respective districts. \"The wrong person at the top of the ticket — and I’m not saying who that is — there would be down-ballot carnage all across the country, and I think that people are starting to recognize it,” said Rep. Cedric Richmond (D-La.), a national co-chair of the Biden campaign. Unlike in 2016, when most Democrats rallied around Hillary Clinton, most have so far\nstayed on the sidelines\nof the party's primary fight, anxious of drawing battle lines that could further divide their district or attract a primary challenge from the left. But an increasing number of centrists are quietly engaging with campaigns, particularly Biden, through conference calls and staff-to-staff contact, in the run-up to Iowa’s caucuses. Biden is leading the congressional endorsement race among the presidential hopefuls. He has 33 in total, including five Democrats in Trump-won House or Senate seats, the most of any presidential contender. Democratic Reps. Elaine Luria of Virginia, Abby Finkenauer of Iowa and Conor Lamb of Pennsylvania — all of whom hold seats Trump carried in 2016 — backed Biden this month. On a November call with Biden, some freshman members cited internal polling that showed the former vice president as the most formidable candidate in their swing-seats. A number of battleground Democrats commissioned a round of polling in the late summer and fall that tested Biden and other candidates against Trump. Biden performed more favorably, according to sources familiar with the surveys, though they cautioned that some tests had very small sample sizes and that Biden’s dominance is not unexpected given his high name ID. “I am definitely concerned that someone who's more on the fringes would have a hard time winning our state themselves, and I want a Democratic candidate to win Pennsylvania and win the presidency,” said Lamb, who endorsed Biden last week and is going to campaign with him this month in New Hampshire. Asked if Warren or Sanders — the top two candidates in a new Iowa poll released Friday — could win his district, Lamb said: “I think it would be really hard.” Democrats are also looking seriously at Klobuchar, who pitched her own ability to carry districts where Trump won in 2016 in her Monday night conference call. The calls aren't the only contact between moderate Democrats and like-minded presidential candidates. Former New York Mayor Mike Bloomberg will meet with the over-100-member New Democrat Coalition next week, and the group is also in the process of setting up meetings with Biden and Sen. Michael Bennet (D-Colo.), according to multiple people familiar with their outreach. Biden, in particular, forged personal ties with many newly elected freshmen during the 2018 midterm elections, campaigning for more than 20 House candidates in states like Pennsylvania, Iowa, Michigan, South Carolina and Nevada. Biden’s electability is a key message for his campaign. His wife, Jill, singled out freshman Rep. Ben McAdams (D-Utah) during a fundraiser in Salt Lake City this week,\ntelling donors\nthat his reelection would be easier with a presidential nominee that \"every Democrat can run with, not run away from.” McAdams has not endorsed but said he would like to see a moderate candidate leading the party. Asked if Sanders or Warren could hurt his chances of winning a deep red seat, he suggested he would need to distance himself from a nominee with their profile. “My ideas are different than theirs.” he said. “So as long as people understand that I’m going to be independent of any candidate and really be true to my district, I think that’s most important.” For Democrats, the endorsement calculus is personal. Throwing in their name early for a candidate could help curry favor or gain a position in a Democratic administration. But some Democratic consultants say privately they see little upside to making an early endorsement, warning members will be tied to the eventual nominee even if they supported another contender in the primary. Members of Congress largely appear to be giving more careful consideration to endorsements this time around, unlike in 2016 when lawmakers flocked to Clinton and largely underestimated Sanders’ staying power. Moderates see another lesson from 2016: Clinton won the popular vote nationwide but came up short in purple states that ultimately sealed Trump’s victory. “A lot of us that come from districts where Trump won recognize the importance of bringing people together,” said Rep. Joe Cunningham (D-S.C.), who also has not backed anyone in the presidential race. “And I think those people who won those districts are probably more drawn to who can reach across the aisle.” Progressives, however, have long fought back the notion that a Democratic nominee must pick up support from independents and even Republicans in order to beat Trump. They argue that robust voter turnout — turning out the kinds of numbers that Sanders and Warren have seen at events across the country — will be key to winning back states like Michigan and Pennsylvania. Klobuchar's congressional allies, like freshman Rep. Dean Phillips (D-Minn.), argue the opposite. “I tell people all the time, enjoy reading your national polls, but care about six of them,\" Phillips said, arguing that the race would instead come down to a few battleground states mainly in the Midwest. \"That’s what this next election is about.\" “We’re no longer a country that is really fighting for their respective bases,\" said Phillips, who organized the call with Klobuchar and his colleagues this week. \"It’s fighting for the diminishing number of people who really do vote on both sides of the aisle.\" Laura Barrón-López contributed to this report.",
    "[] After five days of negotiations, Senate leaders and the Trump administration said early Wednesday morning they have reached a deal on a $2 trillion stimulus package to help relieve the economic impact of COVID-19. \"Ladies and gentlemen, we are done. We have a deal,\" White House legislative affairs director Eric Ueland told reporters around 1AM, according to the Washington Post. Senate Majority leader Mitch McConnell and Minority Leader Chuck Schumer, who negotiated with Ueland, Secretary of the Treasury Steven Mnuchin and other officials, are expected to discuss the deal in Senate soon. The deal still needs to be approved by the Senate and House of Representatives, but the stock market rose on Tuesday as reports came out that an agreement was imminent, with the Dow Jones Industrial Average gaining more than 2,100 points or 11.4%.  Wall Street roars on news of potential stimulus deal, Trump hints at opening economy  The size of the stimulus package has grown over the past week, from the $850 billion that the Trump administration reportedly first asked for to the current $2 trillion. The deal includes an increase in unemployment insurance, $130 billion earmarked for hospitals, $1,200 checks to many Americans and a $367 billion loan program for small businesses, among other provisions. According to New York Times reporter Alan Rappeport, the deal also includes a provision, secured by Schumer, that bars businesses controlled by the president, vice president, members of Congress and heads of executive departments from receiving loans or investments from Treasury programs. Schumer secured a provision in the agreement that will prohibit businesses controlled by the President, Vice President, Members of Congress, and heads of Executive Departments from receiving loans or investments from Treasury programs, per senior Dem aide. — Alan Rappeport (@arappeport) March 25, 2020  President Donald Trump suggested this week that he wants to lift emergency orders much more quickly than public health experts have suggested. Yesterday Trump told reporters he wants the nation to be \"opened up and just raring to go by Easter,\" despite warnings by public health experts that more time is needed to contain the spread of novel coronavirus. According to data from John Hopkins University, there are currently more than 55,200 cases of COVID-19 in the U.S., with a total of 801 deaths. ",
    "[] Last month when the World Health Organization dubbed the coronavirus outbreak a pandemic, State Department officials gave Robin Gallite and her husband Alli, both 41, a choice: Return to the U.S. from Lagos, Nigeria, quickly before the country’s airports closed and the health-care system deteriorated, or stay with their 16-month-old daughter, Nike, and risk getting stuck in the country. After applying for her adoption in 2018, Robin and Alli took home Adenike-Rae—“Nike” for short—in August from Cross River, a Nigerian state bordering Cameroon. The couple planned to stay with Alli’s family in Lagos for several months while they waited for Nike’s adoption to be finalized by local officials and until they received a U.S. visa for their daughter. They had wanted to spend time with Alli’s family before returning home to the U.S. so Robin could introduce Nike to her own mother. The couple had heard from other parents that obtaining a visa for adopted Nigerian children took months, but they were optimistic about being able to fly back to the U.S. with their daughter in the spring of 2020. That confidence quickly faded. In February, President Donald Trump placed Nigeria on his travel ban list along with other countries with predominantly large Muslim populations. Weeks later, the coronavirus epidemic ballooned, causing the closure of borders around the world and forcing Americans like Alli and Robin to scramble to find a way out on evacuation flights. The dual events left the couple with a harrowing choice: Even if they were to get on one of the few flights out of Lagos, officials told them that they would not be able to bring their daughter with them. Alli and Robin’s story may be uniquely traumatic. But it highlights the emotional and logistical difficulties many Americans are facing in trying to get back to the U.S.—difficulties that include trying to book evacuation flights, having to uproot professional and familial structures, and being forced to deal with inconsistent communication with U.S. consulate representatives. The couple’s situation exposes the real-life limitations Americans face in trying to repatriate from a country under Trump’s travel ban and raises questions about how the State Department is handling already in-process visa applications during the coronavirus outbreak. “When the pandemic hit, we were like ‘OK, we really need to get home to our families.’ And [the consulate’s] communication was ‘well you can get home to your families.’ But we couldn’t. We didn’t have the visa,” Robin said. The latest communication the couple received was in an email from the State Department. “It was something along the lines of ‘Yes, we’re very much aware of Robin’s case and it’s still processing,’” Robin said. The State Department did not respond to a request for comment for this story. As of Thursday, Robin, Alli, and Nike are still in Lagos. From their home there, the couple told The Daily Beast about their months-long struggle to try to get their daughter home to Colorado. Since the president’s February proclamation, Robin and Alli said they have continuously tried to seek guidance from State Department officials about why their child’s visa was held up and how the travel ban could affect her case. They have asked U.S. representatives—including Sen. Kirsten Gillibrand (D-NY), a prominent advocate for adoption—to help get the family home in one unit. ‘I’m a Full Nomad’: The Americans Fighting to Get Home Robin, a deputy executive director of nonprofit art center Redline in Denver, and her husband Adebambo Alli, who goes by “Alli,” had for years thought about adopting a child. Nigeria was a natural place for them to look. Alli was born in the U.S. but spent his adolescence in Nigeria and still has dozens of family members living there. “When we decided we were going to adopt, Nigeria was the clear choice,” Robin said. “So we decided to go down the adoption path and I have to say… things were really brilliant for us.” The adoption process can be grueling for some parents. At times it can take years for agencies to match individuals with children in need of a home. But for Robin and Allison, the process of adopting Nike went smoothly. They found out within one year that they would be able to adopt her from Cross River State because of Alli’s descent. (It’s more difficult for couples without Nigerian passports to adopt outside of Lagos.) Robin and Alli said they flew to Nigeria in August to meet Nike but they were not sure how long it would take to hold their daughter in their arms. Usually, Robin said, parents have to wait to gain custody of their children and even longer to legally adopt them. “That whole situation for us was like magic that we were able to find our daughter, who at the time was only 9 months old,” Robin said. “We were able to take custody of her on the same day.” Nike’s adoption was finalized in October and Robin and Alli applied for Nike’s visa in November, thinking it would only take them a few months to collect the necessary paperwork and fly back to Colorado. For months, the plans appeared to be on track. Robin and Alli bonded with their daughter, taking her to the beach and introducing her to their family and friends in the country. In photos sent to The Daily Beast, Nike is smiling, leaning on her mother and father’s shoulders, dressed in delicate flower dresses. From those snapshots, it looks as if the three have been together forever. It’s clear Nike knows who her parents are. Alli and Robin never anticipated that a day would come where they’d have to think about going a day without Nike by their side, they said. But as the months rolled on and the State Department continued to dodge questions about Nike’s visa, worry set in. “We thought by January, ‘OK this is getting a lot longer than we expected,’” Alli said. Soon, fairly commonplace bureaucratic holdups turned into major geopolitical complications. On Feb. 21, the Trump administration announced a travel ban on Nigeria that barred Nigerian nationals from entering the U.S. because, among other rationales, the government “does not adequately share public-safety and terrorism-related information, which is necessary for the protection of the national security and public safety of the United States.” The ban came as a shock for many Nigerians, including Alli’s family members, who had for more than 10 years tried to move to the U.S. For Alli’s family, the ban was personal. And it wouldn’t just take a toll on his brothers and sisters. It was set to take a toll on his daughter, too. “A lot of these people put on hold because of the travel ban are highly educated folks and go-getters and they wouldn’t be a burden on the system. If anything, they’d be an add,” Alli said. “It just seems like for whatever reason everyone has flagged Nigeria as non-productive… or a Muslim country. They worry about security, which is very biased if you ask me.” There was a small glimmer of hope, however. Trump’s announcement said the U.S. would ban Nigerians from entering the country, but it did not say anything about visa applications that were already in process before the ban went into place. Nevertheless, by February, Alli said, they were beginning to get “a little worried.” It was then that they decided to reach out to their contacts in the U.S., including staffers for Gillibrand and Sen. Michael Bennett (D-CO), for answers. “We found out that the consulate was handing out visas on a case-by-case basis,” Robin said. “But there were no clear answers from the State Department. It was really vague on how the travel ban was going to impact adoptees. Officials in the department were telling us ‘Oh, don’t worry this isn’t going to affect you.’ But there wasn’t clear language in the proclamation that said that.” Soon, another global event would alter their plans. The outbreak of the novel coronavirus was initially disrupting travel only between the U.S. and China. But as the pandemic worsened, the administration began to put restrictions on other countries as well. As the borders closed, Trump officials, via U.S. consulates, began sending messages to Americans traveling overseas encouraging them to come back home. Nigeria has so far only reported about 170 cases, with two deaths, but there is a wide-scale lack of testing. Initially, when the State Department started emailing residents about evacuation flights last month, Robin and Alli thought they’d finally found a way out. “We really believed we’d be OK. My husband was already talking about what it would be like to take a 16-month-old on the plane. I was like ‘Ah I don’t care we just need to get on a plane and get home,’” Robin said. “I don’t think we had much trust in the U.S. government at this point but at the same time we didn’t see any reason they wouldn’t just issue the visa.” But Robin and Alli didn’t get the visa for Nike. They were offered seats on an evacuation flight from Lagos this week, but no ticket for their child. The choice to stay or go wasn’t one Robin and Alli were willing to entertain. Nike was theirs. Period. And there was not a chance Robin and Alli were going to leave their daughter on the hope that she would one day receive a visa, they said. The mere fact that officials at the U.S. consulate in Lagos offered the option to leave her behind was unworldly. “We don’t have any other children and this will probably be our only child,” Robin said. “She’s so easy and great. We’re really lucky.” Robin said the consulate in Lagos last month finished conducting interviews with the orphanage in Cross River State, which is usually the last step before a visa is issued. It’s still unclear exactly when the couple will be able to return home to Colorado and if the travel ban will limit them from doing so. Over the last few weeks, Robin has been in touch with her family and friends back home in the U.S., providing them with daily updates about their plans to get home and with photos of Nike. “The travel ban— it really is a Muslim travel ban in my opinion. It’s a racist, bigoted policy put in place by the president,” Robin said. “The whole time after it was put in place I was thinking: But they certainly wouldn’t do this to a child. But in my mind, they don’t care who it is. As long as it’s a Nigerian citizen.” Read more at The Daily Beast. Get our top stories in your inbox every day. Sign up now! Daily Beast Membership: Beast Inside goes deeper on the stories that matter to you. Learn more.",
    "[] President Donald Trump’s top adviser and son-in-law Jared Kushner insisted on Thursday that the government had not built up a national stockpile of medical equipment for states to use during threats like the coronavirus since those states have strategic reserves of their own. The remark drew raised eyebrows from experts, considering presidents have dispersed supplies from the national strategic stockpiles for use by states dozens of times over the last twenty years. In fact, the Trump administration itself has dipped into the federal reserves to help states in need. Most notably, in 2017, the administration used the stockpile to send materials such as beds and medical equipment to states ravaged by Hurricane Harvey. That Kushner either didn’t recall this or had deliberately glossed over it sparked additional questions about Kushner’s suitability to play a leading role in the administration’s response to the coronavirus threat. “He doesn’t know what the hell he is talking about. He has no idea,” said Gen. Russel Honore, a retired military general who helped direct the response on the ground during Hurricane Katrina. “He must have remembered something from some slide or some speech. But that’s why people created the national strategic stockpile in the first place. It’s for those days when we can’t predict what we need. What I see is a total misunderstanding by the White House that they have a responsibility to help maintain the stockpile and help states.” Don’t Worry, America, Jared Kushner Is Going to Save You From COVID-19 Kushner’s comments came during a rare appearance before the press corps and as he is taking on a more prominent role in the administration’s response to the global pandemic. In particular, the president’s son-in-law is helping coordinate filling the gaps in the supply chain by trying to gather data on who needs what medical supplies and procuring that equipment so nurses and doctors have what they need to save lives. Kushner and other top Trump officials, including White House adviser Peter Navarro, have put together a group of officials within the larger coronavirus task force to try and pool resources from the private industry and U.S. health distributors overseas. But states are still not receiving the vital medical supplies —such as masks and ventilators—that they need to handle the surge of coronavirus patients. When asked about Kushner’s remarks on Friday, President Donald Trump exploded at the reporter posing the question, saying they should be “ashamed.” “You know what ‘our’ means? United States of America, that's what it means,” Trump said. “He said our and our means for the country and our means for the states because the states are a part of the country.” While state governments do possess their own stockpiles of equipment and supplies, the national strategic stockpile was originally designed in 1999 to help states fill the gaps when facing things like natural or health disasters. The role of the stockpile has expanded dramatically in recent years amid more frequent natural disasters. But the Trump White House’s approach to filling the supply chain gaps has been slapstick at best, officials say, in part because it was unprepared for taking the lead in responding to a global pandemic. For weeks, the administration struggled to understand which agency was responsible for studying the supply chain breakdown and which was in charge of fixing not only the dwindling medical supplies in hospitals, but also the shortages of products like toilet paper and paper towels in grocery stores. “We missed dealing with this disaster because for weeks, the White House said it was a hoax,” Honore said. “So we missed at least four weeks of anticipation and preparation on the logistics side because of our leadership.” The White House, with the help of the Department of Health and Human Services, tried to lead the government’s response to the coronavirus, reaching out to other federal agencies to take over only in certain circumstances. It wasn’t until March 18 that the Federal Emergency Management Agency (FEMA) —an agency with a regional response structure—took over. By that time, weeks had passed before the Trump administration had a clear plan in place to get states what they needed quickly. “It shouldn’t be this complicated,” said Juliette Kayyem, a former assistant secretary of the Department of Homeland Security. “It’s supposed to happen like a light switch you flip on. And this should have happened a month ago. This is not inventing a vaccine, this is just shipping stuff. In these situations you want a light White House touch and you want the subject matter experts to take the lead.” It appears the administration is still scrambling to catch up. Officials inside the coronavirus task force told The Daily Beast that the data gathering on the supply chain issues had become so disjointed that the White House turned outward for help. This week the National Association of Manufacturers announced that it would survey private sector companies on medical supplies and equipment, including personal protective equipment and test kits, and would report the data back to the federal government. According to federal data, the administration has indicated only eight times in it’s contract awards since Jan. 1 that it was procuring medical supplies for the national stockpile. The contracts were doled out by the Office of the Assistant Secretary for Preparedness and Response at HHS to 3M, W.W. Grainger, an industrial supply company, and C.H. Robinson, a logistics and supply company. The awards were for things like coveralls and masks and added up to about $1.6 million. During his appearance, Kushner was pressed as to why the administration didn’t have more ventilators, facemasks, and other PPEs in its stockpile—as several government bodies and medical experts have warned for years that a flu pandemic would potentially ravage the country. “The notion of the federal stockpile was it's supposed to be our stockpile. It's not supposed to be states' stockpiles that they then use,” Kushner replied. So “we're encouraging the states to make sure that they're assessing the needs, they're getting the data from their local situations, and then trying to fill it with the supplies that we've given them.” The answer confounded experts who said it fundamentally misrepresented the purpose of the stockpile, including during the Trump years. “[Kushner] was wrong,” said Samantha Montano, an expert on emergency management at the University of Nebraska- Omaha. “I don't really know what else to say about it. I don't know where his misunderstanding of what the purpose of the national stockpile (is) comes from. But it's not for just the federal government.” Kushner's words struck Montano as “horrifying.” “It demonstrates that they are not only not following the plans that have been in place for how to manage an event like this, but that they are willing to lie to the American public about it and then go change descriptions on websites to try and cover their tracks,” Montano said. On Thursday afternoon, HHS updated the portion of its website that describes the national strategic stockpile and appeared to alter it slightly to more closely coincide with Kushner’s comments on Thursday. Katherine McKeogh, a spokeswoman for the Department of Health and Human Services, told Politico in a statement Friday the revisions were in progress before Kushner's appearance at the Thursday briefing.  Read more at The Daily Beast. Get our top stories in your inbox every day. Sign up now! Daily Beast Membership: Beast Inside goes deeper on the stories that matter to you. Learn more.",
    "[] The secretive court that approves sensitive government surveillance requests said Friday that a lack of confidence in the accuracy of FBI surveillance requests \"appears well founded,\" and ordered the bureau to show whether errors in documents supporting 29 wiretap requests may have rendered the surveillance invalid. The directive from Foreign Intelligence Surveillance Court Judge James Boasberg comes just days after an internal Justice Department review found new problems with the FBI's management of wiretap applications, concluding that the documents supporting the requests routinely contained errors or \"inadequately supported facts.\" A DOJ inspector general's analysis of 29 surveillance requests from eight FBI field offices during the past five years concluded that \"we do not have confidence\" that the bureau followed standards to ensure their accuracy. The report expanded on a harshly critical assessment of the FBI's surveillance activities issued in December, focusing on its handling of multiple wiretap applications for the monitoring of former Trump campaign adviser Carter Page. More: FBI outlines surveillance reforms after searing rebuke from court, DOJ inspector general More: FISA deal reauthorizing surveillance laws passes in the House, faces uncertain fate in the Senate In four of the 29 applications reviewed, the new report found that the supporting documents – known as \"Woods Files\" – for the wiretap applications could not be located. In three of those instances, agents did not know whether the underlying information existed at all. \"Files identified apparent errors or inadequately supported facts in all of the 25 (fully-complete) applications we reviewed, and interviews to date with available agents or supervisors in field offices generally have confirmed the issues we identified,\" the report concluded. On Friday, the surveillance court said Inspector General Michael Horowitz's assessment \"provides further reason for systemic concern.\" \"It would be an understatement to note that such lack of confidence appears well founded,\" Boasberg wrote. \"None of the 29 cases reviewed had a Woods File that did what it is supposed to do: support each fact proffered to the Court. \"It thereby reinforces the need for the court to monitor the ongoing efforts of the FBI and (the Justice Department) to ensure that, going forward, FBI applications present accurate and complete facts,\" Boasberg wrote Friday. Boasberg ordered the FBI to provide the names of all of those targeted in the 29 surveillance applications by June 15, along with an assessment of whether errors invalidated the court's surveillance authorizations. \"Maintaining the trust and confidence of the court is paramount to the FBI and we are continuing to implement the 40-plus corrective actions,\" the FBI said in a statement Friday, referring to directives issued by Director Chris Wray in December. \"Although the applications reviewed by the (inspector general) in this audit predate the announcement of these corrective actions, the FBI understands the court’s desire to obtain information related to the applications. \"In line with our duty of candor to the court and our responsibilities to the American people, we will continue to work closely with the FISC and the Department of Justice to ensure that our (surveillance) authorities are exercised responsibly.\" This article originally appeared on USA TODAY: Surveillance court cites lack of confidence in FBI surveillance",
    "[] Most of the 42 million Americans who receive food stamps aren’t allowed to use them to shop for groceries online — and some lawmakers and state governments are rushing to change that as the newly jobless flood onto the rolls of the nutrition assistance program. Only six states allow online purchases with benefits from the Supplemental Nutrition Assistance Program, formerly known as food stamps. Of those, Alabama and Nebraska launched online shopping only in recent weeks as the coronavirus pandemic erupted. The situation highlights how low-income people are at increased risk of exposure to the coronavirus. Food stamp recipients include many people who are especially vulnerable, such as the elderly and people with disabilities. Now, nonprofit groups are lobbying Congress and the Agriculture Department to relax rules and encourage a rapid expansion of online shopping and delivery options. “USDA should allow it and encourage it,” Lisa Davis, senior vice president of No Kid Hungry, an organization that works on child hunger issues, said of expanding SNAP online to more states. “We should let them go as quickly as they can because people need that flexibility.” Yet it's unclear how quickly USDA will be able to move. A department spokesperson told POLITICO that the department will work with states to help them offer online shopping through the SNAP program. California is one state that has requested permission from USDA to build a program. The spokesperson said there are \"multiple, vital steps\" states need to take before beginning online grocery sales. \"Each state, its EBT processor, and potential retailers present their own mix of challenges,” he said. Congress authorized a pilot program for online shopping six years ago, but it took years to get it off the ground as officials grappled with significant technical challenges. Most SNAP recipients pay with electronic benefits transfer, or EBT, cards at stores but buying online requires adding extra layers of verification to prevent fraud or improper payments. New York became the first state to introduce a program for online grocery orders only last year. It was followed by Washington, Alabama, Iowa and Oregon. Nebraska’s program launched last week. Maryland and New Jersey were also named as participants in the pilot program, but they haven’t started offering online ordering yet. Food stamp recipients who live in states with online programs are also limited to shopping at major retailers. Amazon and Walmart are the primary retailers serving states with online systems. The department vetted retailers based on who was equipped to handle secure processing of EBT cards. SNAP benefits can’t be used to cover the cost of delivery or service fees, which can add up when the average SNAP household receives about $250 per month. USDA also said it's working on guidance for additional sellers who want to expedite their participation in the pilot. Alabama moved up the introduction of SNAP online ordering statewide because of concerns about how recommendations to stay home affects people’s ability to buy food, said Brandon Hardin, director of the Food Assistance Division at the state’s department of human resources. Wright’s Market, a local grocer, started serving a portion of Alabama last month and the program expanded to other vendors and the rest of the state when the pandemic spread, he said. “We feel like it’s a great option to help ensure social distancing measures, help folks that qualify for our program have different options in grocery store delivery methods,” Hardin said. “It’s a great tool considering the current environment right now.” States are preparing for an influx of SNAP recipients as the economy craters from massive closures across industries that have led to millions of layoffs. Hardin said that Alabama typically receives 28,000 SNAP applications processed online per month. But over a 10-day period at the end of March — right when many people began applying for unemployment benefits — the department saw 24,000 applications. Washington state, which was one of the first places to be hit by the pandemic, has seen a similar increase in signups, and officials expect participation in online ordering to rise as the outbreak continues, said Babs Roberts, director of the Community Services Division. Application rates for the state’s food assistance programs have soared about 80 percent in the last two weeks, she said. “The program itself frankly from my point of view is probably long overdue,” Roberts said. “People have been using credit cards and debit cards for a number of years, and I love that this program brings that same access and opportunity for low-income individuals. It just feels very equitable to be able to do this.” Members of Congress are trying to increase access to food delivery bought with food stamps during the pandemic beyond USDA’s online pilot program. Sen. Bob Casey (D-Pa.) introduced a bill that would encourage retailers to deliver groceries to SNAP participants by allowing for the EBT card to be swiped at their homes or when the order is picked up at the store. It would also authorize public-private partnerships between USDA and authorized SNAP retailers to support grocery delivery and provide $500 million in funding through state agencies to reimburse retailers for grocery delivery fees for SNAP participants. Farmers dealing with dried-up revenue could also benefit from wider online purchasing with SNAP, said Wes King, senior policy specialist for the National Sustainable Agriculture Coalition, a nonprofit that promotes local farming. “Local farmers have responded by rapidly adopting new models and approaches to getting their products to consumers, including online sales and delivery options,” he said. “Expanding online SNAP beyond large supermarket chains would be a huge boost to small and mid-sized local farmers in their efforts to adapt to the new world we find ourselves and ensure everyone in their communities continue to have access to fresh healthy local food, including SNAP customers,” King said. Democratic lawmakers and lobbyists are also continuing to push for more money to SNAP, seeking a 15 percent boost in benefits in the next anticipated emergency relief package as a staggering number of people are filing for unemployment and may need food assistance. “As we look at all of the different efforts across the United States to make sure low-income families are being fed, it becomes clear to me that SNAP is absolutely the first responder,” Davis said.",
    "[] From Esquire \"I haven't heard about testing in weeks.\" That was the response from the President of the United States on a phone call with a group of state governors on Monday, after one of them—Steve Bullock of Montana—went through how difficult it has been for his state to get ahold of the number of COVID-19 tests they'd need to do \"contact tracing.\" That's one method by which countries like South Korea have found so much success combatting the novel coronavirus: a sprawling testing program combined with an effort to trace where infected individuals have been and who they've come into contact with, in order to contain the spread. To a certain extent, it's impossible for the United States—with its larger size and federalized structure and a legal regime more hostile to invasions of privacy than South Korea's—to do something so comprehensive. And yet our efforts have been miserably poor, in particular because we scarcely tested anyone for weeks and weeks. South Korea had its first case one day before the United States did in January, yet has administered many times more tests per capita since. South Korea has more experience dealing with epidemics of respiratory disease. But this is also heavily tied to a lack of test kits in the U.S., which the federal government failed to produce or acquire in appropriate numbers, and which has necessitated the most drastic mitigation measures: because we don't know who has COVID-19 and where, everything has to shut down. Testing is also part of the equation to get out of this extended lockdown. Yet on Monday, the president claimed he's heard nothing about testing problems. CBS News obtained audio of a call Monday between Pres. Trump and rural state governors about coronavirus. After Montana Gov. Steve Bullock discusses difficulty getting testing equipment, Trump says, \"I haven't heard anything about testing being a problem\" https://t.co/ScO2YbKZAq pic.twitter.com/YhFPpw7Gni The president's attention span rivals a nine-year-old's, but even he will have heard the near-constant discussions around the insufficient testing over the last few weeks. Even a man who uses a coronavirus briefing in the White House Rose Garden to reward the MyPillow guy with an infomercial is surely aware enough of what's going on around him to know testing is an issue. At the same Monday press conference, he proudly unveiled a new test kit developed by a private firm like it was his first-born son. This is like the president's years-long campaign where he insists that China is somehow \"paying us\" via the tariffs Trump has imposed on Chinese goods. This is simply not reality: American consumers pay the tariffs. By this point, there is no way Trump actually believes China is paying—he just thinks it sounds good, and if enough people believe it, it might as well be true. Similarly, he finds it easier to play dumb on testing than acknowledge that his administration has failed on it. Washington Governor Jay Inslee said as much to The New York Times:  “It would be shocking to me that if anyone who has had access to any newspaper, radio, social networks or any other communication would not be knowledgeable about the need for test kits,” Mr. Inslee said. “I can be assured that the White House knows very well about this desperate need for test kits.” Incredibly, that Times article boasts the following headline: \"Trump Suggests Lack of Testing Is No Longer a Problem. Governors Disagree.\" This is a classic of the Both Sides form, in which saying that one side can point to a preponderance of evidence, while the other side is engaging in insane fantasy, is considered \"biased\" or \"not objective.\" The actual truth here is easily verifiable: there are not enough tests, the governors are right, and the president is wrong. This is not a matter of opinion or debate. It is not a contrast of two different approaches to the issue, where we cannot be sure which one has greater merit. One is grounded in reality, the other is completely absurd. To do anything other than say so is a doing a disservice to readers. It also gives cover to bad-faith actors, like the president and his allies, who feast on the Objective Media's fear of accusations of bias to work the referees to their own advantage and pump misinformation into the body politic. You don't have to pretend to believe anyone cares about email protocol. There is not enough testing, and only the federal government can remedy the situation—something Bullock demonstrated, in this initially non-public call, by recounting what it's like trying to procure scarce supplies when you're on your own as a state. This is an established problem, as states and hospitals have been forced to compete against each other for resources in the absence of federal coordination. Trump's calls for states to take the lead acquiring ventilators is more delusion meant to shift the blame to others when this starts to get really bad in the next week or two. \"I don't take any responsibility at all,\" the president said. The buck stops that-a-way. The way to combat this is for the free press to call it out for what it is, and hold elected leaders' feet to the fire until they get the job done for their constituents. Not everything is a he-said-she-said. You Might Also Like HOW TO FIND THE PERFECT SUNGLASSES FOR YOUR FACE SHAPE If You Don’t Have a Denim Shirt Yet, What’s Stopping You? Why You'll Never Understand Mezcal Like You Understand Scotch ",
    "[] Emergency management officials say they are now moving mountains of protective masks, gloves, gowns and other medical supplies to California hospitals, as the highly coveted gear has started flowing in recent days out of federal, state and local stockpiles. The vast stores of material, some kept in secret government warehouses, are now getting shipped in massive quantities: 41 million N95 protective masks, 600,000 gowns, 500,000 face shields and more than 2.3 million sets of gloves, according to state emergency officials. Details about the medical supply chain, which have thus far been shrouded in secrecy, come from confidential state briefings obtained by The Times that explain emergency efforts to keep medical facilities equipped, though the material shipped so far might be just a fraction of what's needed during the pandemic. The figures and details about supplies from federal and state stockpiles have been revealed as medical officials and unions representing their workers have also sounded the alarm about shortages of gear for beleaguered caregivers — and as the White House and some governors have clashed about respective preparation for the virus' impact. Despite the large quantities, anxiety remains high among doctors and nurses that they might burn through the gear they need as the medical crisis stretches over weeks or months, as many experts expect. \"Now that this shipment is done, and we distributed it, we’re kind of in limbo on when the next one is coming,” said Cathy Chidester, director of the L.A. County Emergency Medical Services Agency, one of the local government entities storing and delivering the gear to hospitals and clinics in their respective areas. “It’s a little tense.\" The state reports help explain a complicated and opaque procurement system, in which federal officials have shipped items and committed other assistance to state emergency officials, who then pass materials on to counties and other local entities. The state reports note that requests from local officials are “very urgent,” and they explain the process for obtaining equipment under this top-down system. Gov. Gavin Newsom on Saturday said that tens of millions of items had been delivered \"in just the last few days\". \"We've got a big team that's been working on this full time, and we've had some wonderful success,\" he said. While state officials routinely release summary statistics about the virus' impact, detailed information about the scale of the crisis in California has otherwise been difficult to acquire. The California Department of Public Health, for example, has refused to release detailed data on hospitals. Other records about the crisis, such as county-by-county listings of healthcare workers infected with the virus, also remain secret. The Times has made numerous requests for data that state health officials from various departments have thus far ignored or chosen to decline. But the governor's office has touted its supply effort, which appears to be meeting acute needs at some healthcare facilities. Hospitals in L.A. County, which has had more than 5,000 confirmed COVID-19 cases and more than 100 deaths, have been scrambling to keep their supplies stocked, said Chidester, who is also monitoring bed capacity at 70 hospitals with emergency rooms. The county's warehouse managed by Chidester and L.A. County’s Department of Health Services, which oversees a sprawling network of public clinics, providers and hospitals, and has remained a closely guarded secret because of the demand for medical equipment. When full, the warehouse is packed with brown shipping boxes stacked together on wooden pallets wrapped in plastic, separated in rows across its sprawling floors and reaching into vaulted ceilings. Inside the facility, county firefighters, lifeguards and disaster response workers enlisted in the distribution effort keep inventory and manage the stores. Each pallet has shipping instructions for the medical facilities that county officials are trying to help. Those have included various hospitals, elder-care centers and group homes. The recipients, Chidester said, in the last two weeks have received more than 2.7 million N95 masks, and roughly 2.3 million surgical masks, in addition to gowns and other protective equipment. Some of the items had come from the county's general stockpile for medical incidents, stores that were filled long before the coronavirus began its strain on local hospitals. Other items have come from the state's own emergency inventory. Still more had been passed through the state from federal emergency officials, she said. The recipients locally have included organizations such as Westside Regional Center, a nonprofit state contractor that helps people with developmental disabilities. Thanks to a county delivery on Thursday, its Culver City parking lot got transformed into a drive-through distribution hub where its staffers and partners could pick up needed masks. “The providers were very appreciative,” said Mary Lou Weise-Stusser, Westside's director of community services. “The masks at least give the staff a little protection. Our biggest fear is that in these congregate living facilities, if one person gets [the virus] or one staffer gets it, we’re looking at a half-dozen people being exposed.” The masks were among some 7 million distinct items, which also include hundreds of electronic ventilators for patients with critical breathing difficulties that the county has so far received from federal and state officials, Chidester said. Demand for supplies is high at medical facilities all across the county, where more than 1,200 patients infected with the disease have been hospitalized in recent weeks — including hundreds in intensive care units. The needs vary by location. At PIH Health hospitals in Downey and Whittier, for example, supplies of hand-sanitizing solution and wipes have run out. But they maintain enough N95 masks to last more than a month, said Jaime Diaz, an emergency physician who serves as the chief medical officer at the Downey facility. To conserve masks, nurses in COVID-19 wards there are told to use a single N95 mask during the day. Those who don't work with confirmed or suspected virus patients use simple surgical masks instead. That has extended the lhospital’s N95 supply from four weeks to eight weeks, he said. Chidester said many hospitals across the region have similar stories. She said she recently scrapped a system allowing the hospitals to submit orders, saying the shipments are leaving as quickly as possible upon arrival. The county had delivered most of its supplies by the end of last week. She said their delivery totals sound impressive until you remember the scores of facilities across the county — and how often doctors and nurses dispose of the equipment. \"It’s small compared to the need because of the burn rate. The burn rate kills you. Every time you see a patient, you have a certain gown on. You can walk into the person’s room for five minutes, and when you come out, you’ve got to take that gown off and dispose of it. And the same with the gloves: off and on, off and on,\" she said. In addition to supporting that operation, the county has had to decipher messages from scores of businesses offering to sell their medical products to the county amid the disaster. Some haven't been reputable, she said, while others couldn't guarantee that their products would meet federal standards. Newsom on Saturday said his office is also seeking to improve the process for prospective contractors and volunteers to offer their gear. His team launched a new website, covid19supplies.ca.gov, where businesses and others leave information about their products. Federal officials have been reluctant to discuss their inventory of emergency items, known as the Strategic National Stockpile, citing national security concerns. But they say those goods are flowing to local communities under the system. In response to questions from The Times, the Federal Emergency Management Agency this week said it had set aside nearly $500 million to help California with the cost of responding to the coronavirus — part of a broader $860 million aid plan so far. The agency also confirmed that about half of its estimated 16,000 to 20,000 ventilators have been shipped across the country, including where some governors have expressed fear that their hospitals may run out of the live-saving devices if the crisis worsens. More than 100 ventilators arrived in L.A. County last month with dead batteries, The Times has learned. State officials later helped to refurbish them. Governors and public health officials have urged President Trump to invoke the Defense Production Act to force companies to more quickly build ventilators and protective gear, and supply them to states and hospitals facing the most dire situations. Trump has resisted taking such a step, saying he would prefer to use the act as leverage to persuade manufacturers and distributors to join what he has described as a war effort. Trump has used the act three times — to force General Motors to build ventilators; to direct the Department of Health and Human Services to ensure that ventilator makers get first access to critical parts; and to order 3M to prioritize orders for N95 masks from the federal government. Experts said such actions have been too limited to address what they have described as a nationwide shortage of essential equipment. Former federal officials have described the Trump administration’s efforts as being chaotic and haphazard, as agencies and White House personnel pursue different agendas. Health experts and former federal officials have urged Trump to create a unified command and control structure to spur production and delivery of masks, gowns and ventilators. “We need a command and control operation at the very top of the government, run by someone like George C. Marshall,” the general who helped lead the nation’s World War II response, said Tara O’Toole, a former Department of Homeland Security official who helped lead an outside review of the national stockpile from 2016 to 2018. “Someone has to be in charge with full authority.” So far Newsom has sought to project that authority in California, holding regular virtual press briefings and touting his administration's efforts not just on delivering gear — but also on tracking the numbers of beds available in hospitals across the state and planning to help vulnerable groups, such as the homeless. He also hasn't too vocally complained about the federal effort. Newsom told CNN last week that the state is using its own purchasing power to keep the equipment flowing as the crisis continues. \"States are getting a little bit of support, but we're going to have to be resourceful,\" he said. Times staff writer Harriet Ryan contributed to this report.",
    "[] The first government report on the state of the nation's hospitals amid the coronavirus pandemic has confirmed that they are facing severe shortages of tests, critical protective gear and the staff needed to treat and protect both patients and healthcare workers. The 34-page report released Monday was based on hundreds of interviews of administrators at 323 medical centers coast to coast from March 23 to 27. It largely validated reports from news organizations, and painted a far more dire picture than the one President Trump describes at his daily news conferences. Later, at Monday's briefing, he angrily dismissed questions about the report, which was from the inspector general for the Department of Health and Human Services. \"Give me the name of the inspector general,\" he challenged one reporter. \"Could politics be entered into that?\" Last week he fired another inspector general, for the intelligence agencies in retaliation for his role in events that led to Trump's impeachment. The health department's inspector general found that hospital administrators were particularly frustrated by the lack of testing. They complained that scarce resources, especially protective equipment, had to be used for patients simply suspected of having the virus because doctors had to treat them as if they were infected. \"The sooner the hospital knows whether patients are negative, the faster it can move them to a lower level of care that consumes fewer resources,\" one administrator told the government investigators. Extended stays by patients awaiting test results were also depleting stores of protective gear. One hospital reported churning through through 307 masks daily for just 23 patients. Another medical center, the report said, was using 2,000 masks a day — a tenfold increase from before the outbreak. Administrators said they were not only running short of masks and gowns but also supplies such as thermometers, disinfectants and and hand sanitizer. They were particularly concerned they would not have enough ventilators, a key tool in treating the sickest coronavirus patients. At the time of the government's interviews, some administrators noted they had not received any medical equipment from the federal government's Strategic National Stockpile. Another reported receiving equipment but said it \"won't even last a day.\" An official for a health system said it had received just 1,000 masks, half of which were for children and did not fit the staff. Unable to obtain critical gear from federal or state stockpiles, hospitals were competing with one another in the market and relying on unproved suppliers who did not always deliver what was promised, administrators said, and prices skyrocketed. \"We are all competing for the same items and there are only so many people on the other end of the supply chain,\" one administrator told investigators. Administrators expressed concern that they would face serious staffing shortages. \"Several hospitals reported that they would struggle to maintain hospital operations if even a few staff were exposed to the virus,\" the report said. Already some administrators said they did not have enough specialists to treat the sickest patients. Even if their hospitals received enough ventilators, they did not have enough doctors and nurses to operate them. \"You can build thousands of ventilators,\" an administrator said, \"but you need an army to manage that equipment and care for those patients.\" Administrators complained of inconsistent guidance from federal and state public health officials, and said that, as a result, they were wasting time educating the public about the threat of the virus. “The misinformation that is out there, and the lack of serious understanding about what we could be facing, is extraordinary,” one administrator said. The virus also was hurting hospitals’ financial well-being, administrators said, as they were forced to cut back on elective procedures to treat coronavirus patients. “Hospitals reported that their most significant challenges centered on testing and caring for patients with known or suspected COVID-19 and keeping staff safe,” the report said. “Hospitals also reported substantial challenges maintaining or expanding their facilities' capacity to treat patients.” The overall assessment was sharply at odds with the daily status reports from Trump. He and Vice President Mike Pence, the head of the president's coronavirus task force, have given daily, upbeat reports on how many masks, gloves and ventilators the federal government has distributed to hospitals. Over the weekend, the president claimed that “many hospital administrators that we’ve been in touch with, even in the really hot spots — you know what they are — are communicating directly with us that their level of supplies are meeting essential needs.” He added, “At the current time, they’re really thrilled to be where they are.\" Trump repeatedly has suggested without evidence that states and hospitals were actually to blame for not having enough ventilators. He blamed some hospital workers for a shortage of masks, suggesting personnel were hoarding or stealing them. “Something’s going on. And you ought to look into it as reporters. Where are the masks going? Are they going out the back door?” he said March 29. “And we have that happening in numerous places … I don’t think it’s hoarding. I think maybe it’s worse than hoarding.” The inspector general's report came days after Trump informed Congress he was firing Michael Atkinson, the inspector general for the intelligence community. Atkinson last year disclosed to Congress, as required, a whistleblower’s complaint about the president’s dealings with Ukraine, which led to Trump’s impeachment. Most federal agencies have inspectors general to act as independent watchdogs to audit and investigate their operations. The inspector general’s office for the Department of Health and Human Services has been led since January by Christi Grimm, the principal deputy inspector general. The department has not had a Senate-confirmed inspector general since 15-year veteran Daniel Levinson stepped down in May.",
    "[] Jonathan Ernst/Reuters As President Donald Trump repeatedly downplayed the severity of the coronavirus crisis, he also made a host of promises about the federal government's planned response that he has since broken. And several of the promises Trump made when he announced a national emergency to combat the coronavirus on March 13 haven't been fulfilled one month later, according to an NPR investigation. These promises include implementing drive-thru coronavirus testing in partnership with the private sector, facilitating home testing, working with Google to build a website for coronavirus screening, and stocking the US Strategic Reserve with crude oil. Visit Business Insider's homepage for more stories. When President Donald Trump declared a national emergency on March 13 amid the coronavirus pandemic, he made a series of promises about the federal government's planned response that have not been fulfilled one month later, according to an NPR investigation. Since then, the number of coronavirus infections in the US has skyrocketed from about 1,700 to more than 560,000. The number of deaths has grown from 40 to nearly 23,000. A national shortage of tests What Trump said on March 6: \"Anybody that needs a test, gets a test ... They have the tests. And the tests are beautiful.\" He added later that day, \"Anybody that wants a test can get a test.\" The reality: This was a false statement on March 6 and it has remained untrue since then. Due to a national testing shortage, testing for the virus is largely limited to those showing symptoms and healthcare workers at a high risk of contracting the virus. A shortage of personal protective equipment (PPE) What Trump said on March 28: \"We're going to have plenty\" of ventilators, the life-saving breathing-assistance machines, to deal with the crisis. The reality: States across the country are facing shortages of ventilators. On March 30, Federal Emergency Management Agency officials told House lawmakers that the shortage in the machines would likely worsen as the country reaches its peak in infections. Just 8 drive-thru COVID-19 testing sites What Trump said on March 13: \"We've been in discussions with pharmacies and retailers to make drive-through tests available in the critical locations identified by public health professionals.\" The reality: As of April 13, there are just 8 drive-thru testing facilities across the country. Walmart has opened two testing sites, Walgreens has opened another two, and CVS is operating four sites, NPR found. A target spokesperson told NPR that the company has \"no formal partnership with the federal government\" and is waiting for the government to \"activate\" their efforts. No at-home COVID-19 testing What was said on March 13: Bruce Greenstein, executive vice president of home healthcare company LHC Group, announced at the March 13 press briefing that his company would partner with the federal government to offer at-home testing. \"For Americans that can't get to a test site or live in rural areas far away from a retail establishment, we're here to help and to partner with our hospitals and physicians, as well as the people we have here today that will be doing testing around the country,\" Greenstein said. The reality: Greenstein told NPR that the company hasn't yet implemented any in-home testing, but that it would start working with a New Orleans hospital to do so \"as soon as next week.\" No Google-engineered website for COVID-19 screening What Trump said on March 13: \"Google is helping to develop a website. It's going to be very quickly done, unlike websites of the past, to determine whether a test is warranted and to facilitate testing at a nearby convenient location ... Google has 1,700 engineers working on this right now. They've made tremendous progress.\" The reality: Just hours after Trump claimed that Google was building a website to help Americans determine whether they need to be tested and then direct them to the closest testing site, Google issued a statement saying this was not true. Instead, a pilot website only for California was developed by Verily, a company owned by Google's parent company, Alphabet. The website, Project Baseline, is now only available to people who live in five counties in California. At the same time, health-insurance company Oscar Health, which is closely tied to Trump's son-in-law Jared Kushner, built a website designed to do what Trump promised the Google site would do. Kushner's brother, Josh Kushner, is a co-founder and investor in Oscar, which prompted legal experts to point out that the project might violate ethics laws. The Oscar project was later shut down.  No new oil for the US strategic reserve What Trump said on March 13: \"Based on the price of oil, I've also instructed the Secretary of Energy to purchase, at a very good price, large quantities of crude oil for storage in the U.S. Strategic Reserve. We're going to fill it right up to the top, saving the American taxpayer billions and billions of dollars, helping our oil industry.\" The reality: Congress is required to sign off on government funding to purchase crude oil, and it has refused to do so. Read the original article on Business Insider",
    "[] WASHINGTON – It’s a highly classified dossier outlining the most urgent and credible national security threats of the day. And that top-secret document is suddenly in the spotlight. The president’s daily intelligence brief, or PDB, is now at the center of a firestorm over reports that Russia offered bounties to Taliban militants to kill American soldiers in Afghanistan. The White House spokeswoman Kayleigh McEnany said Monday that President Donald Trump was not \"personally briefed\" on intelligence about the alleged Russian operation. But McEnany would not say whether that explosive information was relayed to Trump in his daily written intelligence briefing, which he does not usually read, according to multiple media reports. McEnany on Tuesday disputed assertions that Trump doesn't read his daily intelligence briefings. She also said there are disagreements among U.S. intelligence officials about the credibility of the Russian bounty intelligence, in trying to explain why Trump was not orally told about it. So what is the presidential daily brief? And how does Trump get his intelligence information, if he does not always read the written digest delivered to him every day? According to the CIA, the PDB has been presented to every president since Feb. 15, 1946, when then-President Harry Truman received what was then known as \"the Daily Summary,\" chock full of secret warnings and classified insights about the most urgent threats against the United States. The format is customized to each new president – to match reading preferences and the way information is absorbed. \"Some presidents prefer to have it all told to them, some prefer to read it,\" said Abigail Spanberger, a former CIA officer and now Democratic congresswoman. \"It's really an issue of how does the consumer – in this case the president – get the information that's necessary.\" Presidents are also assigned a briefer who becomes accustomed to the desired format and can anticipate what questions the commander-in-chief might ask. In the current administration, the written PDB can be anywhere from 18 to 75 pages, depending on what is going on in the world at a particular time, said two administration officials speaking on condition of anonymity to discuss internal matters. The report is divided into specific issue areas, such as COVID-19 or Afghanistan, and often includes charts, graphs, and bullet points. The written briefing is distributed across the government, and more than 100 people beyond Trump can have access to it, from the Pentagon to the State Department, the officials said. The intelligence community presents conclusions in the written PDB with different degrees of confidence, from low to high, officials said. Only items that carry a high degree of confidence are presented in person to the president, and that did not include reports that Russia may be paying bounties for the deaths of U.S. soldiers. Officials declined to say whether Trump read about that allegation in the PDB, or how closely he reads the documents in general. They did say there are government officials who do not believe there is enough evidence to prove that Russia is actually paying bounties. They did not specify who those officials are or how many there are. Trump’s primary briefer is Beth Sanner, who carries the title of Deputy Director of National Intelligence for Mission Integration. Officials said the president also talks intelligence matters with department heads such as National Security Adviser Robert O'Brien and Secretary of State Mike Pompeo. To produce the PDB, intelligence officials work through the night to sift through a constantly churning stream of intelligence information and determine what the president needs to know. \"Then the PDB briefers come in in the very wee hours of the morning to get themselves up to speed on what's in it\" and prepare themselves to present it to the president, said Carol Rollie Flynn, a 30-year CIA veteran. The PDB also usually goes to the president's top national security advisers, such as his secretaries of defense and state. Former President George W. Bush took the printed copy and then had his briefer walk him through it, Flynn said. \"He liked to have his full team there, so it was a real conversation every day,\" said Flynn, who is now with the Foreign Policy Research Institute. In 2014, intelligence officials switched from a printed PDB to an electronic one at the request of then-President Barack Obama, according to a CIA history of the PDB. Robert Cardillo, a former intelligence official and PDB briefer in the Obama administration, said he considered two questions when assembling the president’s daily brief: \"Does the president need to know this? And if the answer's yes, does the president need to know this now?” Cardillo said Obama wanted his PDB delivered by 6 am. He would read it then and have an oral briefing on the material a few hours later. The main PDB is usually less than 20 pages long, according to David Priess, a former CIA officer and presidential briefer who served in the  Bill Clinton and George W. Bush administrations. \"And for 55 years, *every* POTUS (possibly excepting of Nixon) has read it,\" Priess tweeted on Monday amid the escalating controversy of whether Trump knew about the Russian bounty report. The New York Times has reported that intelligence information outlining the Russian bounty operation was included in Trump's PDB in February. The Associated Press reported that Trump's former national security adviser, John Bolton, told colleagues that he briefed Trump on the intelligence assessment in March 2019. Like his predecessors, Trump also gets regular in-person briefings from members of the intelligence community. This is Trump's preferred method of getting intelligence information, and it happens about two or three times a week, according to daily schedules released by the White House. Trump is often briefed by Sanner, who was appointed deputy director of national intelligence for mission integration in May 2019. Trump rarely seemed to absorb the intelligence information even when he was orally briefed, according to Bolton's new book, \"The Room Where It Happened,\" released last week. “Trump generally had only two intelligence briefings per week, and in most of those, he spoke at greater length than the briefers, often on matters completely unrelated to the subjects at hand,” Bolton writes in the book. Experts say that U.S. intelligence officials should have alerted Trump to the Russia bounty intelligence in whatever form he prefers, given the grave threat to American troops in the field. Cardillo said intelligence officials have what’s called a “duty to warn” if they come upon information that American lives are at risk from a foreign actor. That means, he said, that information goes up the chain “almost immediately” and often without being fully vetted because it’s so important. Frank Kendall, a former undersecretary for Defense, said it would be \"career-ending\" for an intelligence official not to relay that kind of information. “When soldiers’ lives are at stake, there's a very strong burden and a very high priority” to relay that information, Kendall said. “And not providing that sort of information would be at least career-ending for people if it was found out later on that they had it and had not it passed on.” As with warnings about the coronavirus pandemic, it seems to have fallen through the cracks, said John Gans, author of \"White House Warriors: How the National Security Council Transformed the American Way of War.\" \"The hints of threats are being seen, warnings are being sounded, but neither the president nor anyone else are heeding them,\" said John Gans, author of \"White House Warriors: How the National Security Council Transformed the American Way of War.\" Rep. Michael McCaul, the top Republican on the House Foreign Affairs Committee, said the intelligence about potential Russian bounties was likely included in the president's daily brief but not conveyed to Trump in a formal threat briefing because it wasn't yet \"actionable.\" McCaul made the remarks to NBC, and his office confirmed them with USA TODAY. \"I think the way the process works is that he (Trump) gets briefed about three times a week on sort of actionable, credible items,\" McCaul told NBC. \"And the decision was made that this was not at that point in time a credible, actionable piece of intelligence. And if at any point it did, it would be raised to his attention.\" 'Nonsense': Election experts reject Trump's claims of possible counterfeit ballots Intelligence gathering is like 'putting together a tapestry' Flynn said it's no surprise if there were disagreements among U.S. intelligence agencies and analysts about the reliability of the information about Russia's alleged operation. \"What happens a lot when you get this kind of information, it's fragmentary,\" she said. \"You get a little bit from one person, a little bit from another, maybe a little bit from an intercept. And you're kind of putting it together like a tapestry, and usually there's some holes here and there.\" She said it sounds like that is what happened with the Russian bounty intelligence. And because it's so alarming and provocative, she said, \"you want to be really careful that you don't give it more credibility than it deserves.\" She noted that once such information is relayed to the president, it could lead retaliatory action or another major policy decision. But Spanberger and others said any information in the president's daily brief must be deemed urgent and credible. And if that's the case with the Russian bounty information – and intelligence officials knew Trump would not read the PDB – then they should have told the president directly about it. Republican Sen. Todd Young, who sits on the Senate Foreign Relations Committee, said he was \"alarmed\" that Trump was not briefed on the intelligence information. He suggested intelligence officials should be held \"accountable for their gross negligence\" for failing to alert the president, and he called for congressional hearings to probe the Russia allegations. \"We must work to ascertain the reliability of media reports and, where necessary, advance accountability within our own government and facilitate a punishing response to the seemingly immoral, illegal, and unconscionable actions of the dictator who lords over the Russian people,\" Young, of Indiana, said in a statement Monday. This report in particular should have been flagged for Trump because of the importance of U.S.-Russian relations and the potential threat to American military personnel, said Sen. Ben Sasse, a Nebraska Republican who sits on the Senate intelligence committee. \"What we’re talking about here is putting the target crosshairs on the backs of American servicemen and women in uniform,\" Sasse told reporters Monday. He said Congress should be focused on two questions:  \"No. 1, Who knew what, when, and did the commander-in-chief know? And if not, how the hell not?\" Spanberger said whether Trump was briefed or not, \"we all know now,\" as she put in in a tweet. So the real question, she said, is \"how are we going to act\" on the information? What we know:Russia reportedly offered bounty on US troops in Afghanistan. This article originally appeared on USA TODAY: Russian bounty on US troops: Does Trump read his intelligence briefs?",
    "[] Ever since I was a little boy, the other boys never called me “John” or “Johnny” or even “Roberts.” It was always “John Roberts.” The words would always run together, so in essence my name, to one and all, was “JohnRoberts.” “JohnRoberts, did you hear wrestling practice was canceled?” “JohnRoberts, Father Reilly said he wants to see you after Mass.” “JohnRoberts, do you want to go to the Dairy Queen for a root beer?” (Root was the only kind of beer I drank.) I did consider it a little strange when my own father started calling me “JohnRoberts,” but I didn’t mind. It was simply a gesture of respect for my immense propriety. I wanted to impress my elders with my rectitude, and I think I did. I impressed the other students too. I know I was not seen the way the other boys were. People didn’t ask me, “Hey, JohnRoberts, want to go get high and see Gimme Shelter?” More often they would ask me for my opinion about cross-comparing the various options in life-insurance annuities or what model sedan I considered the most decorous and respectable. (Buick. Always Buick.) Often a group of boys would approach me, and one boy in the group would ask me these kinds of questions while his friends stood around, snickering at some private joke to which I was not privy. In retrospect, I suppose these were strange questions to ask a high schooler, but then again, it was my practice to wear long, black silken robes everywhere I went, just to be prepared for my future. I guess you could say young Kavanaugh did enough youthful hijinks for the both of us. He once told me he went to see Porky’s when he was only 16 and a half! Can you imagine? He’s a card, that boy. Sometimes the fellows would ask me for my philosophy of life, which is intertwined with my legal philosophy, which is what I want to speak to you about today. I know that some of you are calling attention to how, when the liberals have five votes without me, I sometimes let forth a mighty roar denouncing the irreparable harm to our constitutional fabric, but when the liberals have only four votes without me, I tend to join them, while issuing a meek, technicality-filled ruling explaining why I’m unable to do anything conservative because, well, that’s just how the law works. I know that some of you are calling my judicial philosophy “Loserism” behind my back, and that is hurtful to me. Our side is not “losing.” That’s preposterous. I prefer the term “alternative winning.” Let me explain how alternative winning works. This week, though I did stop the liberals from singling out religious schools for punishment in Montana, I know I disappointed conservatives when I voted the wrong way about abortion (again) and even voted against myself, just four years ago on a very similar case. What you don’t give me enough credit for is quoting Edmund Burke in my decision. Burke, I need not remind you, is a conservative icon. You think you would have gotten a Burke reference out of Sotomayor or Kagan? No, that’s what JohnRoberts gave you. I don’t merely let our adversaries whip conservatives about the head and neck with rusty chains, I quote Edmund Burke while I join them in whipping conservatives about the head and neck with rusty chains. Burke should warm your heart as you pass into unconsciousness because your spinal column feels like it’s being stomped on by orcs. Alternative winning. Some of you have pointed out that when I joined the liberals to save Obamacare eight years ago by declaring that the penalty for not complying with the individual mandate was a tax, I not only disagreed with the people who wrote the law but switched sides at the last minute. It wounded me when some of you described this as “chickening out.” I prefer to think of it as “alternative courage.” As I said at the time, “It is not our job to protect the people from the consequences of their political choices,” even constitutionally dodgy ones. You vote it, you got it! When it comes to American voters enacting any limits on abortion whatsoever, though, it is most definitely my job to save American voters from the policies they vote for. You vote it, you must be stopped! The rules, as Elena Kagan has so helpfully explained to me, are straightforward enough: Abortion is not in the Constitution, but it’s implied by the right to privacy, which is also not in the Constitution, but the implications within these non-specified rights are super-specific. Even down to the level of whether Louisiana medical professionals doing abortions must be held to the same standards as Louisiana medical professionals doing LASIK: This question was settled for all time back in 1787. Though I was on the opposite side of this particular question in 2016, the doctrine known as stare decisis means I am not allowed to agree with 2016 me. Stare decisis, of course, is Latin for “I can’t do anything hard.” True, I voted to overturn longstanding precedents in Citizens United v. FEC (2010), Janus v. AFSCME (2018), and Knick v. Township of Scott (2019), which means “respects the precedent” goes out the window when I’m feeling up to doing my job. You might say that it is our duty as Justices to drop-kick bad precedents, as we have done throughout the whole history of the country. Sometimes I do that! If it’s not too hard. But the Louisiana case is quite hard, because it’s about abortion. You may have noticed that when the liberals don’t get what they want on abortion, they turn . . . grouchy. This matters, because they get to write all of the newspaper stories and history books. It is therefore my considered judgment that if I did anything that made it the least bit difficult for any American to get an abortion, my well-earned reputation for judiciousness would suddenly be worth about as much as a Jefferson Davis statue in Harlem. It is my settled view that no one should ever be mad at JohnRoberts, pillar of rectitudinous propriety. Fellows, I worked really hard to be boring. My passion in school was Latin. Do you think I want there to be a chapter in the history books dedicated to hating JohnRoberts? The U.S. is one of the seven most permissive countries on earth for abortion. That may be unfortunate, but as long as it stays that way, no one’s dragging an effigy of JohnRoberts through the streets. Roberts’s Arbitrary Flip on Abortion Chief Justice John Roberts’s Lack of Courage Is Damaging the Supreme Court Roberts Sides with High Court’s Left Bloc to Safeguard Abortion",
    "[] Sen. Susan Collins (R-ME) has been the object of liberal ire since her 2018 vote to confirm Brett Kavanaugh to the Supreme Court. Now in a tight re-election fight, whatever hopes she might have had of putting that episode behind her were dashed this week, when now-Justice Kavanaugh cast a dissenting vote in the Supreme Court’s latest decision to uphold the legal framework that grants access to women seeking abortions. But the legacy of Collins’ vote on Kavanaugh hasn’t been all bad for the longtime Maine senator. In fact, it’s appeared to earn her some powerful and deep-pocketed new allies. Collins, who’s staked out a brand as a pro-choice moderate Republican over her nearly 24 years in the Senate, has historically never been a favorite in the conservative legal circles embodied by the Federalist Society, a leading group of right-of-center attorneys and legal thinkers. But that, apparently, has changed dramatically since Collins’ fateful vote. Since 2019, Collins’ campaign and two associated political action committees have raked in nearly $200,000 from donors who are also high-dollar contributors to the Federalist Society. Many of those who gave to Collins had never cut a check for her before. New Kavanaugh Book: Sen. Feinstein Dithered on Ford Letter The group of 39 donors includes Leonard Leo, the former executive vice president of the Federalist Society and a driving force behind President Trump and the Senate GOP’s historically successful efforts to stock the federal bench with conservative judges. Leo and his wife, Sally—neither of whom had previously donated to Collins—each gave the maximum $5,600 to Collins’ campaign committee last year. Half of Leo’s support came by way of a joint fundraising committee supporting three other Senate Republicans. Last summer, Leo hosted a fundraiser for Collins at his newly bought Maine vacation home, an event that appeared to open up more Federalist Society funds for the senator. Leo was one of five Federalist Society-associated first-time donors to Collins, a group that also included Daniel Casey. Casey is the president of the Judicial Crisis Network, a group with ties to the Federalist Society that led the charge for Kavanaugh’s confirmation. GOP mega-donors linked to the group also got on board with Collins after her vote. Philip Anschutz, the billionaire whose foundation supports the Federalist Society, gave $5,600, the per-cycle maximum, to Collins’ campaign. Others were not first-time Collins donors but dramatically stepped up their giving this year. In 2019, Bernard Marcus, co-founder of Home Depot, and his wife Billi Wilma gave a total of $20,800 to Collins’ campaign and to her leadership PAC. The couple’s foundation is part of the Federalist Society’s Madison Club, the honorific bestowed on its major donors. Marcus is in the Club’s Platinum Level, reserved for those who give $100,000 or more. Previously, the couple had donated a total of $3,000 to Collins across her 2014 and 2008 re-election campaigns. Support for Collins from C. Boyden Gray, a former counsel to President George H.W. Bush and a Federalist Society board member, also illustrates the evolving relationship between the senator and the conservative legal group. In 2003, Gray’s conservative advocacy group ran controversial ads in Maine pressuring the senator to vote in favor of a conservative Bush nominee, William Pryor, Jr., to the bench. Ultimately, Collins was one of just two Republican senators to vote against Pryor. After giving $3,600 to her 2014 effort, Gray has given nearly $8,000 to Collins’ political outfit since her Kavanaugh vote. Susan Collins’ Obama-Era Vote Against Pandemic Funding Comes Back to Haunt Her Most of the donations from Federalist Society backers went directly to Collins’ campaign. Some also supported Collins’ leadership PAC, which she can use to dole out funds to allies and help build political capital. Others financed the Collins Victory Committee, a joint fundraising account supporting both her campaign and her leadership PAC. The groundswell in financial support that Collins is receiving from conservative legal bigwigs comes at a time when the nation’s courts have become increasingly politicized. Kavanaugh’s nomination became a rallying point for many Democrats and Democratic-allied groups. And Collins’ support for it—which culminated in a nationally watched Senate floor speech—put a target squarely on her back. While those invested in the confirmation rushed to offer their appreciation, progressives began fundraising for her challenger immediately, raising more than four million dollars before Maine House Speaker Sara Gideon even became the Democratic frontrunner. The end result has been one of the more expensive and tightly fought Senate races of the cycle, with Collins facing a serious challenge for a seat she has held comfortably since 1996. The senator’s campaign has raised over $10.3 million since January 2019; Gideon, meanwhile, has raised over $14.8 million in the same time period. Collins has $1 million more in the bank, however. “Senator Collins has always received strong support from across the ideological spectrum,” Kevin Kelley, a spokesman for Collins’ campaign, told The Daily Beast. “Bribery doesn’t work on Senator Collins,” Kelley added, in reference to the money raised by liberal groups around her Kavanaugh vote. “She made up her mind based on the merits of the nomination. It’s laughable that the same people who tried to buy Senator Collins’ vote for more than $4 million now appear to be suggesting that she sold her vote for far less.” The Federalist Society did not respond to a request for comment. But a source close to the Kavanaugh confirmation process described the donations as an organic show of support for a senator crucial to getting popular conservative judges confirmed. The source said there was no organized effort to back Collins financially after her confirmation vote, but that people active in the conservative legal community independently deemed her worthy of support. \"Countless Americans were inspired by Senator Collins’ principled speech in support of Justice Kavanaugh,” the source said, “so it should not be surprising to anyone that she raised more money after that, especially in light of the disgusting threats that were being made toward her and her staff at the time.” As for the donations that liberals made to a prospective campaign account for Collins’ eventual opponent, those too have been criticized as an attempt to financially incentivize the Senator’s vote; and not just by Collins’ aides. A conservative election attorney, Cleta Mitchell, told Newsmax at the time that the liberal groups may have run afoul of federal law by “trying to tie her official action to their threat that they’re going to give $1 million to somebody to run against her, if she doesn’t vote the way [they want her] to.” Ady Barkan, the progressive activist who launched the campaign, insisted it was legal and had the blessing of the Federal Elections Commission. Mitchell, a financial supporter of the Federalist Society, later gave $1,000 to Collins’ campaign, her first donation, after her vote to confirm Kavanaugh. Read more at The Daily Beast. Get our top stories in your inbox every day. Sign up now! Daily Beast Membership: Beast Inside goes deeper on the stories that matter to you. Learn more.",
    "[] Trump campaign communications director Tim Murtaugh held a press conference call with reporters on Tuesday where he said the president is “eager to return to the campaign trail and to keep campaigning and keep connecting with Americans.” The phone call came just as CNN reported that the Trump campaign had canceled plans to hold a rally in Alabama next weekend due to concerns about rising numbers of coronavirus infections. When asked about the CNN report later Tuesday afternoon, Murtaugh said, “We don’t comment about rally planning.” Murtaugh said on the call that Trump is planning to hold more of his signature rallies, and touted the president’s performance by contrasting it with his Democratic rival Joe Biden. “That is where he is, is most effective and is without question more effective than Joe Biden,” Murtaugh said of campaign rallies. “It’s no secret that Joe Biden, the Democrats and many in the national media would love to keep President Trump off the campaign trail, but he is determined to keep meeting Americans in person and speaking to them directly.” Recent polls show Trump trailing Biden by double digits both nationally and in some key states. In response, Trump has tweeted that polls showing him behind Biden are a “joke” and that his private polling shows him doing well. Questions about future campaigning arose after Trump held a rally in Tulsa, Okla., on June 20. It was the president’s first rally since early March and the largest indoor event in the country since the coronavirus lockdowns began. The rally was marked by disappointing attendance that has fueled internal tensions on the president’s campaign team. A number of staffers who were involved in setting up the event and a pair of Secret Service agents also tested positive for the virus. On the call, Murtaugh was asked if he had any specifics on where or when Trump might try to hold another event, but he declined to provide details. “As far as time, and place and actual locations of rallies, that’s something that we are always looking at and always planning and always considering,” he said, adding, “We have never had a practice of announcing a rally until it is confirmed and ready to go, so we have never commented on our deliberations.” Murtaugh’s call was mainly focused on a speech and press conference Biden held in Delaware on Tuesday afternoon. He highlighted a list of questions that the Trump campaign had wanted to hear Biden answer at the event. Murtaugh also criticized Biden for not having had a press availability in over three months and criticized the former vice president’s record, particularly on past disease outbreaks and China. Murtaugh argued that this undermined Biden’s critiques of Trump’s coronavirus response. “He has done nothing but lob partisan grenades from his basement in Delaware while facing very little scrutiny for his own record,“ Murtaugh said of Biden. _____ Read more from Yahoo News: The family of Elijah McClain, a 23-year-old Black man killed by Colorado cops almost a year ago, is still waiting for justice New Yahoo News/YouGov coronavirus poll: Two-thirds of Americans say masks should be mandatory Spotlight on police reform raises questions about lineups and eyewitness testimony What is voter fraud? Yahoo News explains Which statues deserve to fall?",
    "[] Audrey Strauss, the prosecutor who decided to arrest Ghislaine Maxwell, acted with lightning speed just days after her predecessor was unceremoniously fired by Donald Trump. Geoffrey Berman, the outgoing US attorney for the Southern District of New York, had presided over a long inquiry which had seen him make a series of high profile public statements about the Duke of York, including that the duke was offering \"zero co-operation\". On June 20, Mr Trump ejected Mr Berman and Ms Strauss, 72, his deputy, took over his cases. Her decision to move quickly in the Jeffrey Epstein case drew plaudits from women who have accused the late financier, and questions over why the arrest of Ghislaine Maxwell had not happened sooner. Maria Farmer, who made the first criminal complaint against Epstein in 1996, wrote on Twitter: \"Strauss is doing what Berman wouldn't, his job!\" When asked about the timing of the arrest, Ms Strauss said: \"That was when we were able and prepared to move to arrest her.\" Ms Strauss took charge because Mr Trump's nominee to replace Mr Berman has to be confirmed by Congress. The nominee is Jay Clayton, chairman of Securities and Exchange Commission, but he faces opposition from Democrats. According to colleagues Ms Strauss has always been keen to stay out of the spotlight, but has a deep knowledge and experience of her department. She first served as an assistant US attorney in New York's Southern District from 1976 to 1983, prosecuting more than 20 cases, before moving into private practice. She returned as Mr Berman's deputy and has bee involved in the financial case brought against Michael Cohen, Mr Trump's former personal lawyer, and an investigation into the business dealings of his current personal lawyer Rudy Giuliani. Mr Giuliani has denied any wrongdoing. A former colleague of Ms Strauss said: \"I would expect that she was very much involved in all of the important cases in the office.\" Another said she would \"doggedly pursue\" investigations and was \"uniformly viewed as doing the right things for the right reasons.\" One former colleague called her a \"titan\" with a \"fantastic reputation\". Paul Shechtman, a former federal prosecutor in New York who has worked with her, told the Washington Post: \"She grew up in that office. The traditions of that office are embedded in her.\" Ms Strauss, a mother of four, is originally from Philadelphia, the daughter of Russian immigrants, and her brother worked for Nasa. She is a Democrat who has donated to Barack Obama, Joe Biden and Hillary Clinton. When he left his cases with her Mr Berman said he could do so \"in no better hands than Audrey’s.\" He said: \"She is the smartest, most principled, and effective lawyer with whom I have ever had the privilege of working.\"",
    "[] WASHINGTON – The Supreme Court agreed Thursday to consider blocking Congress' access to secret grand jury materials from the probe into Russian interference in the 2016 election. The action was a victory for the Trump administration, which is fighting to keep a House committee controlled by Democrats from obtaining material it says could lead to another impeachment inquiry. The immediate significance is that any decision almost surely will come after the presidential election, a blow to House Democrats in pursuing a potential obstruction of justice charge against President Donald Trump in a possible second impeachment inquiry. The case likely will be heard by the high court in the fall or winter and decided in 2021. “Unfortunately, President Trump and Attorney General (William) Barr are continuing to try to run out the clock on any and all accountability,\" said House Judiciary Committee Chairman Jerrold Nadler, D-N.Y. \"While I am confident their legal arguments will fail, it is now all the more important for the American people to hold the president accountable at the ballot box in November.” Rep. Adam Schiff, D-Calif., who led the House impeachment effort, said: \"The extreme lengths the Trump administration has gone to hide this material tells you all you need to know about their consciousness of guilt.” House Democrats and the Justice Department have been locked in a legal battle over grand jury testimony gathered during former special counsel Robert Mueller's investigation. In March, a federal appeals court in Washington, D.C., ruled that the House Judiciary Committee is entitled to the evidence. The committee contended that the grand jury material is \"central\" to its inquiry into possible obstruction of justice by Trump and could reveal new evidence of impeachable offenses. If so, the panel said it will consider recommending new articles of impeachment. In December, the House approved two articles of impeachment against the president. One accused Trump of abusing his power by withholding military aid in order to pressure Ukraine to announce investigations into a political rival. The second accused him of obstructing Congress by stonewalling its subpoenas for documents and testimony. In February, Trump was acquitted by the Senate. But in January, House general counsel Douglas Letter told the appeals court that new impeachment articles were a possibility, pending a review of the grand jury evidence. “That is on the table; there is no doubt,” Letter told the court. The Justice Department argued that House Democrats are not entitled to grand jury evidence because they have not said which specific testimony they need or how it would help their investigation. Solicitor General Noel Francisco wrote that the House has no \"urgent need of the requested materials for a hypothetical second impeachment.\" Not true, said Elizabeth Wydra, president of the liberal Constitutional Accountability Center, who urged the court to hear and decide the case before the election. \"Today’s decision threatens to hand President Trump a victory by default, allowing him to run out the clock on this Congress and hampering its ability to exercise its longstanding power to investigate and hold the executive branch of our government accountable to the law,\" Wydra said. At issue before the high court is a more basic legal question: Is a Senate impeachment trial a judicial proceeding? The lower court ruled that it is, saying the Framers of the Constitution understood impeachment to involve the exercise of judicial power. A separate but related House subpoena seeks testimony from former White House counsel Donald McGahn, a key witness on possible obstruction by Trump. The Trump administration has blocked McGahn from testifying, saying Congress can't force high-ranking presidential aides to testify. In February, a three-judge appeals court panel ruled that McGahn does not have to testify, saying the judiciary can't be an \"ombudsman\" who resolves disputes between the executive and legislative branches of government. The full appeals court reheard the case in April but has yet to rule. This article originally appeared on USA TODAY: Supreme Court will decide if Democrats get Russia grand jury material",
    "[] Kimberly Guilfoyle, who is dating the president's eldest son, Donald Trump Jr., tested positive for the novel coronavirus while in South Dakota. She had been expected to attend Friday night's event at Mount Rushmore. Sources familiar added Trump Jr. tested negative. Neither has been in direct contact with the president and did not fly on Air Force One. She is asymptomatic. \"After testing positive, Kimberly was immediately isolated to limit any exposure. She’s doing well, and will be retested to ensure the diagnosis is correct since she’s asymptomatic, but as a precaution will cancel all upcoming events,\" Sergio Gor, chief of staff for the Trump Victory Finance Committee, said in a statement. \"Donald Trump Jr was tested negative, but as a precaution is also self isolating and is canceling all public events.\" Trump Jr., 42, and Guilfoyle, 51, will be driving home rather than getting on a flight, a source said. Guilfoyle, a former Fox News host, serves as the national chair of Trump Victory Finance Committee 2020, the president's reelection campaign, and is focused specifically on fundraising. She and Trump Jr. often headline fundraising events together. MORE: Trump at Mount Rushmore: Controversy, fireworks and personal fascination The event the couple was expected to attend, a July Fourth celebration at Mount Rushmore, has been a long-planned goal of President Donald Trump. Friday's fireworks celebration, expected to draw thousands, caps off a week during which the U.S. has set alarming new records of daily coronavirus cases -- upwards of 50,000 a day -- and public health experts have raised alarms that the crowds could produce a \"super-spreader\" event. The large-scale event openly flouts Centers for Disease Control and Prevention recommendations to avoid spreading the coronavirus, with South Dakota Gov. Kristi Noem offering a blunt message to those concerned: There will be no social distancing. \"We told those folks that have concerns that they can stay home, but those who want to come and join us, we'll be giving out free face masks, if they choose to wear one. But we won't be social distancing. We're asking them to come, be ready to celebrate, to enjoy the freedoms and the liberties that we have in this country,\" Noem said in an interview with Fox News on Monday. Guilfoyle and Trump started dating in 2018. She is the ex-wife of Democratic California Gov. Gavin Newsom. Kimberly Guilfoyle, Donald Trump Jr.'s girlfriend, tests positive for coronavirus originally appeared on abcnews.go.com",
    "[] Washington (AFP) - The girlfriend of President Donald Trump's eldest son has tested positive for coronavirus, US media reported Friday. Kimberly Guilfoyle, a former Fox News television personality who is dating Donald Trump Jr, had traveled to South Dakota to see the US president’s Fourth of July speech and celebration fireworks at Mount Rushmore. Guilfoyle, 51, was immediately isolated after discovering she had the virus in a routine test conducted on anyone expected to come in close contact with the president, the New York Times reported. In a statement to the newspaper, Sergio Gor, chief of staff to the Trump campaign's finance committee, said: \"She's doing well, and will be retested to ensure the diagnosis is correct since she's asymptomatic.\" He added: \"As a precaution (she) will cancel all upcoming events. Donald Trump Jr was tested negative, but as a precaution is also self-isolating and is canceling all public events.\" Guilfoyle is the third person close to the US president to return a positive COVID-19 test, US media reported. Others include Trump's personal valet and the US vice president's press secretary. The pandemic has claimed nearly 130,000 American lives and a recent resurgence \"puts the entire country at risk,\" top infectious disease expert Anthony Fauci has said.",
    "[] 美國累計確診突破288萬例(2,888,729)，將近13萬人死亡(129,947)，但川普在美國國慶演說上，又語出驚人，說「美國99%的確診病例，是完全無害的」，白宮防疫官員，沒有人願意為川普這句話背書，而川普昔日的死忠鐵粉，饒舌歌手「肯伊威斯特」，現在也要脫粉，宣布要挑戰他的總統大位。  曾說過新冠病毒會，奇蹟般消失的川普，又語出驚人。  美國總統川普(07.04)：「我們已經檢測了近4千萬人，而我們發現的案例中，有99%都是完全無害的。」  在美國國慶演說上，川普竟說99%的新冠病例完全無害，不只一般人聽了心驚驚，連FDA局長都拒絕背書。  CNN主播vs.美國FDA局長哈恩：「川普沒錯嗎？我不會說誰對誰錯，我要說的就是之前說過的，這(疫情)是個非常嚴肅的問題，我們也看到確診激增，我們必須設法阻止這一趨勢。」  疫情讓川普的連任路走得辛苦，只是他的競爭對手，恐怕再加一。  美國饒舌歌手肯伊威斯特(2018)：「當我把這頂帽子戴上，我覺得自己好像超人。」  這個人就是川普鐵粉肯伊威斯特，他4日在推特公布想參選消息，包含太太金卡達夏和特斯拉執行長馬斯克，都表態力挺，不過這其實並非肯爺首次放話要選。  美國饒舌歌手肯伊威斯特(2015)：「我已經決定(角逐)2020大選。」  2015年就說過想入主白宮，當時CNN還惡搞，將美國總統山雕像P上肯爺的大頭，連太太變第一夫人都一併嘲諷。  美國總統川普(2018)：「講真的，肯伊威斯特昨天還真不是蓋的。」  到底肯伊威斯特為何要挑戰偶像，有分析稱他不久前也現身過，「黑人的命也是命」遊行，疑似不滿川普處理方式，但也有報導認為，許多州的獨立參選人，文件遞交日早就截止，懷疑肯爺只是因為，新專輯《上帝之國》即將發行，才想藉機炒新聞。  《TVBS》提醒您： 因應新冠肺炎疫情，疾管署持續加強疫情監測與邊境管制措施， 如有疑似症狀，請撥打：1922專線，或0800-001922， 並依指示配戴口罩儘速就醫，同時主動告知醫師旅遊史及接觸史，以利及時診斷及通報。  【加入社團‧疫起發聲】 邀請世界各角落的你 加入Facebook社團【全球說疫情】 訴說封城和防疫大小事→https://www.facebook.com/groups/894299717696509/  更多 TVBS 報導\n示威！叫囂！狂歡！槍擊！ 美國慶日各地混亂\n淡化疫情？ 川普：美國99%確診病例無害\n川普國慶演說挨批「搞分裂」 再轟暴民拆雕像\n再轟示威者是暴民 川普國慶演說遭批「黑暗」",
    "[] SIOUX FALLS, S.D. (AP) — Shortly after fireworks above Mount Rushmore disappeared into the night sky on Friday, South Dakota Gov. Kristi Noem accompanied President Donald Trump aboard Air Force One despite having had close contact with Trump’s son’s girlfriend, who had tested positive for the coronavirus. Trump has been in a position all along to encounter a virus that spreads from people who don’t feel sick, such as Noem, who had interacted closely at a campaign fundraiser with Donald Trump Jr.'s girlfriend, Kimberly Guilfoyle, who turned out to be infected. Noem didn't wear a mask on the plane and chatted with the president as the flight returned to Washington, D.C., according to her spokesperson, Maggie Seidel. Noem had tested negative for COVID-19 shortly before welcoming Trump to South Dakota on Friday, a day after she had interacted with Guilfoyle. One photo on social media showed Noem and Guilfoyle, who is also a Trump campaign staff member, hugging. The Trump campaign announced that Guilfoyle had tested positive on Friday. Guilfoyle's infection prompted some Republicans, such as Rep. Greg Gianforte of Montana, to take precautions against the spread of the coronavirus. He suspended in-person campaigning for his gubernatorial bid after his wife and his running mate both attended a fundraiser with Guilfoyle earlier in the week. Noem doesn't plan anything similar or to get tested again for the virus, Seidel said. She cast Noem's decision to fly on Air Force One as a demonstration of how to live with the virus. Seidel pointed to comments from the World Health Organization that the spread of the virus is “rare” from asymptomatic people. But that runs counter to guidance from public health experts, including the Centers for Disease Control and Prevention, that advises people to wear masks when interacting with people outside their household. The CDC says that people with active infections can still test negative, especially if it is early in the infection. The agency recommends that even people who test negative take precautions like avoiding close contact and wearing a mask around others. Asked about Trump’s interaction with Noem, the White House noted the frequency with which the president is tested. “The president is tested constantly, has tested negative, and those around him are tested as well,” White House press secretary Kayleigh McEnany said. When asked why Noem was allowed to travel on Air Force One, McEnany referred the question to the Secret Service, but added: “They take the president’s health very seriously. They would never put him in a situation that would put him in harm’s way.” The Secret Service referred questions to the White House press office, which provided no additional comment. Ian Fury, a spokesperson for Noem, said Monday on Twitter that the governor had consulted with the White House doctor before she boarded Air Force One and was told it would be OK to fly. As the number of people hospitalized from COVID-19 in South Dakota has decreased in recent weeks to just 59 people statewide, Noem has doubled down on her relaxed approach to the pandemic. Even as Republican governors in states like Texas have moved to require people to wear masks, Noem didn't require distancing or masks at the July 3 celebration at Mount Rushmore, an outdoor event at which few in the closely packed crowd wore masks. On Friday night, she told the crowd, “Tonight, if you look to your left, if you look to your right, you're going to see that this crowd isn't just from South Dakota, but it's from everywhere across this nation.” The influx of tourists for the Rushmore fireworks has some local leaders and doctors concerned that the area could see a spike in cases. Seidel said the governor worries about other effects of the virus, such as unemployment and domestic violence. When Seidel was asked about a risk to Trump's health from Noem's presence on Air Force One, she said, “I don’t understand why Gov. Noem now needs to manage the president’s medical care.\""
]