[
    "[] Nguồn hình ảnh, Reuters Buổi lễ tuyên thệ nhậm chức hôm 7/5 Tổng thống Nga Vladimir Putin đã làm lễ tuyên thệ nhậm chức nhiệm kỳ thứ tư, trước sự chứng kiến của khoảng 5.000 người tại Điện Kremlin. Ông đã nắm quyền trong 18 năm, ở cả hai vai trò tổng thống và thủ tướng, và các đối thủ đã so sánh việc cầm quyền của ông với triều đại của một Sa hoàng. Cảnh sát chống bạo động đã đối đầu với những người biểu tình phản đối sự cai trị của Putin tại Moscow và các thành phố khác của Nga hôm 5/5. Nga: 'Trump mời Putin thăm Tòa Bạch Ốc' Mỹ công bố 'danh sách thân Putin' Người dân Nga đi bầu tổng thống Putin ký luật xem báo nước ngoài 'là đặc vụ' Ông Putin nói: \"Chúng ta đã khôi phục niềm tự hào vào tổ quốc.\" \"Là nguyên thủ quốc gia, tôi sẽ nỗ lực để tăng thêm sức mạnh và thịnh vượng của Nga.\" \"Chúng ta cần đột phá ở mọi lĩnh vực. Tôi tin rằng sự bứt phá chỉ có thể đạt được với một xã hội tự do chấp nhận cái mới và tiến bộ.\" Một thăm dò của Trung tâm Levada cho thấy người Nga được hỏi than phiền nhiều nhất về khoảng cách giàu nghèo dưới thời ông Putin. Một than phiền khác trong 39% người được hỏi là việc vẫn chưa hoàn tiền cho những người Nga mất tiền tiết kiệm trong giai đoạn cải tổ thị trường. Cũng theo thăm dò, thành tựu to lớn nhất của ông Putin, theo 47% người được hỏi, là khôi phục vị thế quốc tế của Nga. Thăm dò tiến hành tháng trước với 1.600 người Nga ở 136 thị trấn và thành phố. Nguồn hình ảnh, EPA Tổng thống Nga Vladimir Putin tuyên thệ hôm 7/5 Nguồn hình ảnh, AFP 5.000 người dự lễ tại Điện Kremlin Ông Navalny bị câu lưu khi định tham gia cuộc biểu tình phản đối Putin Hơn 1.000 vụ bắt giữ được cho là tiến hành tại 19 thành phố trên khắp nước Nga hôm 5/5, gần một nửa trong số đó là ở Moscow. Ông Putin tái đắc cử với hơn 76% phiếu bầu, kết quả bầu cử tốt nhất của ông từ trước tới nay, nhưng sự kiện này bị một số nhà quan sát quốc tế ghi nhận có những điều bất thường. Các cáo buộc về gian lận phiếu bầu cũng từng xảy ra trong những cuộc bầu cử trước. Nhà lãnh đạo phe đối lập, Alexei Navalny, đã bị cấm tranh cử, do bị cáo buộc tham ô, điều mà ông bác bỏ và cáo buộc việc này có động cơ chính trị. Ông Navalny bị câu lưu khi định tham gia cuộc biểu tình không được cấp phép hôm 5/5 tại Moscow dưới khẩu hiệu \"Ông ấy không phải là Sa hoàng của chúng ta\". © 2020 BBC. BBC không chịu trách nhiệm nội dung các trang ngoài. Tìm hiểu cách chúng tôi tiếp cận việc dẫn tới trang ngoài",
    "[] Автор фото, Getty Images Відставка російського прем'єра Дмитра Медведєва - це найбільший струс для російського уряду за останні майже 10 років правління президента РФ Володимира Путіна, пишуть західні ЗМІ. Напередодні президент РФ Володимир Путін запропонував змінити Конституцію Росії, а прем'єр Дмитро Медведєв оголосив про відставку всього уряду. Натомість президент РФ запропонував на пост прем'єра голову Федеральної податкової служби Росії Михайла Мішустіна. Що відбувається в Росії, що це означає, та які наслідки матиме? \"Путін взагалі не пролив світло на свої плани. Замість цього він відкрив скриньку Пандори, яка має багато можливих варіантів. Ця невизначеність виводить політичну еліту з рівноваги, допомагаючи Путіну не стати кульгавою качкою, а залишитися стрижнем, навколо якого обертається вся країна\", - пише New York Times. Нинішні події в російському політичному житті - результат не просто продуманої, але навіть очікуваної стратегії, вважає доктор Сем Грін, директор Інституту Росії при лондонському Кінгз-коледжі. Автор фото, Getty Images Чи йде Путін? \"Все-таки ми припускали, що будуть шукати нову формацію влади, яка дозволить і вівцям залишитися цілими, і вовкам бути ситими. Напевно, влада має потребу зберегти роль нинішнього президента за конституційної неможливості це зробити. А це значить - хоч якісь зміни\", - зазначає Грін. При цьому ніхто дійсно не може припустити, до чого це призведе, каже професор. Дуже багато питань поставили, а відповідей на них ніхто не почув: як на практиці будуть призначати прем'єра, які будуть відносини між президентом і Радою Федерації, губернаторами, якою буде роль Держради і її склад. \"В якомусь сенсі це може бути спроба відвернути увагу від персони самого Путіна і сконцентрувати всіх на вирішенні більш насущних владних питань. Але я не впевнений, що це вдасться, тому що коли будуть дивитися на роль Думи і Держради, все одно будуть приміряти роль цієї конкретної владної сорочки на Володимира Путіна \", - говорить Грін. Тоні Брентон, який з 2004 по 2008 рік був послом Британії в Росії, сам зараз перебуває в Москві. Коли йому додзвонилися журналісти ВВС, він не міг відірватися від новин по телевізору. \"Звичайно, у Путіна є проблеми. Економічні заходи дуже сильно підірвали популярність його уряду. Є у нього і особиста проблема, пов'язана з тим, що буде після 2024 року, коли закінчиться його президентський термін. І те, що ми зараз спостерігаємо, на мою думку, є показником того, що Путін почав розв'язувати ці проблеми. Ті заяви, які він робить, свідчать, що він віддає частину повноважень парламенту і Держраді. При цьому я впевнений, що Путін хоче собі роль, яка дає йому контроль над своєю власною політичною долею. Адже одна з його спроб - створити союзну державу з Білоруссю - здається, за останні кілька тижнів почала розвалюватися \", - сказав Брентон. Брентон впевнений, що всі ці дії, серед іншого, спрямовані на спроби Путіна захистити самого себе після 2024 року. Відставка Медведєва - це найбільший струс для російського уряду за останні майже 10 років правління Путіна, який намагався продати образ стабільності, попри послаблення економіки і посилення західних санкцій, пише Wall Street Journal. Дмитро Медведєв завжди грав роль людини без власних амбіцій, а така людина рано чи пізно опиняється там, де опинився Медведєв, - без конкретного місця, зазначає Сем Грін з Кінгз-коледжу. \"Він [для російської влади] корисний, хороший, але, мабуть, не те, що потрібно на даний момент. Зараз потрібна здатність контролювати внутрішньоелітні процеси, а це не його сильна сторона. Тому ми бачимо призначення податківця, який зможе Путіну сприяти саме в цьому плані \", - сказав Грін ВВС. Перестановка здивувала навіть деяких високопоставлених чиновників: так, спікер Держдуми В'ячеслав Володін навіть перервав зустріч з депутатами, щоб переконатися, що Путін дійсно висунув на пост прем'єра кандидатуру Мишустіна, стверджує Bloomberg. Західна преса опитує досить обмежену групу російських експертів і схиляється до висновку, що Володимир Путін прагне до \"казахського варіанту\" - забезпечення собі особливої посади. Це дозволить йому впливати на всі російські інститути влади в майбутньому. Багато ворожать на наступника. \"Пану Путіну ще потрібно дати зрозуміти, чи віддасть він хоча б частину своєї влади, а явного наступника він не призначив. Крім Медведєва на цю роль називали десятки кандидатів, включно з мером Москви Сергієм Собяніним, головою міністерства оборони Сергієм Шойгу, віцепрем'єром Дмитром Козаком, колишнім охоронцем Путіна Олексієм Дюміним і дочками Путіна Марією і Катериною. Вони нещодавно кілька разів з'являлися на телебаченні під псевдонімами\", - пише Financial Times. Посилаючись на анонімні близькі до президента джерела, газета стверджує, що Путін не має наміру віддавати владу. \"Він думає, що без нього все завалиться, - говорить одне з джерел - Без тиску серйозних змін в країні не буде. Більшості людей все одно. Революції відбуваються, коли немає хліба і полиці магазинів порожні\". Guardian публікує коротку політичну біографію Медведєва. \"Рішення Володимира Путіна в середу прийняти відставку Дмитра Медведєва не було сюрпризом, - пише газета. - Вага Медведєва в апараті російського уряду вже досить довго і невблаганно зменшувалася\". \"[В кар'єрі Медведєва] були незручні публічні моменти. Не один, але кілька разів він дрімав на президентських зверненнях\", - пише автор Люк Хардінг, згадуючи також розслідування ФБК Олексія Навального \"Він вам не Дімон\" про багатства, якими нібито володіє російський прем'єр. \"У Кремлі, як говорили, була прогресивна \"група Медведєва\", але чи входив до неї сам Медведєв, не дуже зрозуміло\", - пише автор. \"Медведєв так і не вийшов з тіні Путіна. У конфіденційному листуванні дипломатів США [Wikileaks оприлюднила у 2010 році] його називали \"Робіном при Путіні-Бетмені\". Це теж правда\". \"Дмитро Медведєв більше не існує як політична сила. Він - непопулярний і, здається, президенту увірвався терпець\", - впевнена московський кореспондент Sky News Діана Магнай. \"Найближчим часом на нас чекає період консультацій і, можливо, загальнонаціональний референдум, але в сухому залишку запропоновані Путіним заходи послаблять президентську владу і посилять парламент і прем'єр-міністра\". Магнай допускає, що після 2024 року Путін може очолити Держраду, повноваження якої будуть розширені. Цю структуру автор називає \"антикваріатом з імперських днів\". \"Попри всі розмови про те, що питання про зміну конституції вирішуватимуть росіяни, цілком очевидно, хто керує процесом\", - впевнена вона. Професор Колумбійського університету, фахівець з пострадянських країн Тімоті Фрай дає характеристику запропонованому Путіним на пост прем'єра Михайлу Мішустіну на сторінках Washington Post. Автор фото, Reuters \"Мішустіна вважають технократом без політичних амбіцій, що підкріплює версію про те, що Путін може скористатися змінами в конституції, щоб залишитися при владі після 2024 року\", - пише він. Головна невизначеність стосується намірів самого Володимира Путіна, який в свої 67 років перебуває при владі з 2000 року. Якщо гіпотеза про новий термін виглядає неправдоподібною, то версія про \"затушовування\" президента викликає у спостерігачів скепсис\", - пише французька Le Monde. \"Путін ще не вирішив, чи залишиться він прем'єром чи очолить Держраду, але це відкриває шлях до обох варіантів\", - цитує газета Романа Доброхотова, головного редактора сайту The Insider. \"Оголошене посилення Держради, органу досі маловідомого, привертає до себе багато уваги і нагадує про варіант, обраний в Казахстані Нурсултаном Назарбаєвим, який пішов у відставку з поста президента в 2019 році, але зберігає центральну роль на політичній сцені як голова Ради національної безпеки\", - продовжує кореспондент Le Monde. \"Російська Рада безпеки - просто занадто спеціалізований орган, - вказує в інтерв'ю газеті російський політолог Тетяна Станова. - Держрада, яка об'єднує представників усіх інститутів, навіть силових структур і великих компаній, забезпечує більшу гнучкість в більшій кількості сфер\". На думку політолога, мета Путіна - не ослабити майбутнього президента, який зберігає значні повноваження, але завадити йому ухвалювати рішення, які Путін вважає шкідливими, створити механізми вирішення можливих конфліктів. \"Тут багато що прояснюється, якщо пригадати лівійську кризу 2011 року: тоді Дмитро Медведєв дав Заходу провести через ООН резолюції, які потім призвели до повалення Муаммара Каддафі. На думку багатьох спостерігачів, цей епізод сильно вплинув на мсьє Путіна і в кінцевому підсумку переконав його в необхідності повернутися до влади в наступному році\", - зазначає Le Monde. Ще одна французька газета Liberation зазначає, що Путін, ймовірно, буде прагнути тримати під контролем свого наступника на посту президента. \"Для Путіна важливо зробити так, щоб його спадщина не зникла після того, як він залишить Кремль, - пояснює директор Франко-російської обсерваторії Арно Дюб'єн. - З конституційними реформами, які він пропонує, з'являється гарантія, що його наступник не матиме такі ж прерогативи, та й [при владі пробуде] менше\". Хочете отримувати найважливіші новини в месенджер? Підписуйтеся на наш Telegram або Viber! © 2020 BBC. BBC не несе відповідальності за контент інших сайтів. Ознайомтеся з нашими правилами зовнішніх посилань.",
    "[]  इस पोस्ट को शेयर करें ईमेल Facebook Messenger Messenger Twitter WhatsApp इस लिंक को कॉपी करें ये एक्सटर्नल लिंक हैं जो एक नए विंडो में खुलेंगे रूस को मिख़ाइल मिशुस्तिन के रूप में एक नया प्रधानमंत्री मिल गया है. इनके बारे में एक दिन पहले तक किसी ने शायद सोचा भी नहीं होगा. लंबे समय तक प्रधानमंत्री पद पर रहे और मौजूदा राष्ट्रपति व्लादिमीर पुतिन का 'हमसाया' कहे जाने वाले दिमित्री मेद्वेदेव को जनता की नज़रों के सामने से हटाकर, उनकी जगह एक ऐसे शख़्स को दी गई है जिसके बारे में अब तक कम ही लोगों ने सुना है. बीते 48 घंटों में रूस में जो कुछ हो रहा है, उससे यह स्पष्ट हो गया है कि रूस के संविधान में बड़े बदलाव करके पुतिन ने परिवर्तन का दौर शुरू कर दिया है. उनका पूरा प्लान क्या है और वे आगे क्या करने वाले हैं? इस बारे में तो अभी साफ़ तौर पर कुछ नहीं कहा जा सकता. लेकिन मेद्वेदेव को पद से हटाकर उन्होंने यह संकेत ज़रूर दिया है कि वे उनकी नज़र से उतर चुके हैं. रूस में मौजूद बीबीसी संवाददाता सारा रेन्सफ़ोर्ड कहती हैं कि मेद्वेदेव को हमेशा ही पुतिन का भरोसे वाला व्यक्ति माना गया. लेकिन रूस जिन आर्थिक समस्याओं का सामना आज कर रहा है, उनका इल्ज़ाम कहीं ना कहीं मेद्वेदेव पर डाला जा रहा है. इस वर्ष राष्ट्र के नाम संदेश देते हुए पुतिन ने कहा भी कि \"वे अमरीका और पश्चिम के अन्य देशों को तेवर दिखाने की जगह, रूस के सामाजिक कल्याण पर अपना ध्यान केंद्रित करना चाहते हैं.\" माना जा रहा है कि इसीलिए एक नए चेहरे को सामने लाया गया है जिसके बारे में रूस का सरकारी मीडिया अच्छे-अच्छे संदेश प्रसारित कर रहा है. लोगों को बताया जा रहा है कि मिख़ाइल मिशुस्तिन तजुर्बेकार हैं, क़ाबिल हैं और अर्थव्यवस्था से जुड़ी समस्याओं से निपटने में बढ़िया काम कर सकते हैं. रूस की राजनीति में 53 वर्षीय मिख़ाइल मिशुस्तिन का क़द बेहद मामूली रहा है. लेकिन गुरुवार शाम को जब उनके नाम का प्रस्ताव रूसी संसद के निचले सदन में पहुँचा तो किसी एक सदस्य ने भी उनके ख़िलाफ़ वोट नहीं किया. 1966 में रूस के मॉस्को शहर में जन्मे मिख़ाइल एक प्रभावी टेक्नोक्रेट रहे हैं. 1998 के बाद वे रूस के टैक्स विभागों में कई महत्वपूर्ण पदों पर रहे और साल 2010 में उन्हें रूस की केंद्रीय टैक्स सर्विस का प्रमुख बनाया गया. रूस की टैक्स प्रणाली को दुरुस्त करने के काम के लिए उनकी प्रशंसा की जाती रही है. उनकी आधिकारिक बायोग्राफ़ी के अनुसार वे इकोनॉमिक्स में पीएचडी कर चुके हैं. रूस की समाचार एजेंसी TASS के मुताबिक़ मिख़ाइल 90 के दशक में इंटरनेशनल कंप्यूटर क्लब नाम की एक कंपनी के लिए भी आईटी एक्सपर्ट के तौर पर काम कर चुके हैं जहाँ उनका काम 'महत्वपूर्ण पश्चिमी आईटी तकनीक़ों' को रूस में लेकर आना था. मिख़ाइल मिशुस्तिन का मानना है कि आर्टिफ़ीशियल इंटेलिजेंस और डिजिटल तकनीकों को बढ़ावा दिया जाना चाहिए. समाचार एजेंसी रॉयटर्स की रिपोर्ट के अनुसार पुतिन के साथ लंबे समय तक आइस-हॉकी खेल चुके मिख़ाइल मिशुस्तिन ने जल्द ही अपनी कैबिनेट के लोगों के नाम पर फ़ैसला लेने की बात की है. मिख़ाइल मिशुस्तिन ने कहा है कि \"वे मौजूदा व्यवस्था में और सरकारी ढांचे में कई बुनियादी बदलाव करने वाले हैं.\" रूस के राजनीतिक विश्लेषक इस बात पर भी चर्चा कर रहे हैं कि मिख़ाइल मिशुस्तिन सिर्फ़ एक अस्थायी चेहरा हैं या फिर वाक़ई उन्हें इस महत्वपूर्ण पद पुतिन के राजनीतिक उत्तराधिकारी के तौर पर तैयार किया जाएगा? रूस के सरकारी टीवी के अनुसार देश के व्यापारी समूहों में मिख़ाइल मिशुस्तिन एक सम्मानित नाम बताए जाते हैं. मिख़ाइल रूस की 'आइस हॉकी फ़ेडरेशन' में सीनियर मेंबर हैं और पुतिन की 'नाइट हॉकी लीग' में भी खेलते रहे हैं. रूस के बिज़नेस अख़बार 'वेदोमोस्ती' के अनुसार मिख़ाइल रूस के कई नामी गायकों के लिए गीत लिख चुके हैं. वे एक शौक़ीन म्यूज़िक कंपोज़र हैं. विपक्ष के बड़े नेता रहे गेनेडी गुडकोव के अनुसार रूस के नए प्रधानमंत्री \"बिना पहचान वाला एक ऐसा चेहरा हैं जिनकी कोई महत्त्वाकांक्षा नहीं है.\" वहीं रूस के राजनीतिक विश्लेषक और पुतिन के पूर्व सलाहकार ग्लेब पावलोव्स्की ने कहा है कि वैश्विक परिप्रेक्ष्य में रूस के लिए मिखाइल मिशुस्तिन एक बेहतरीन नौकरशाह हैं. (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.) चर्चा में रहे लोगों से बातचीत पर आधारित साप्ताहिक कार्यक्रम सुनिए",
    "[]  Поделиться сообщением в Facebook Messenger Messenger Twitter ВКонтакте LiveJournal Мой мир Одноклассники Email LinkedIn WhatsApp Telegram Скопировать ссылку Внешние ссылки откроются в отдельном окне Предложение обнулить президентские сроки Владимира Путина - инструмент контроля за российскими элитами, считают опрошенные Би-би-си эксперты в США и Британии. Такой сценарий может привести к дальнейшей конфронтации, но вряд ли резко изменит характер отношений России с Западом, уверены политологи. Во вторник новости из Москвы не вызвали почти никакой реакции в западных столицах. Отчасти это объясняется тем, что западные СМИ уделили мало внимания новостям из России, а политики обычно реагируют на публикации, сказал в интервью Русской службе Би-би-си Сэмюэл Грин, директор Института России в Королевском колледже Лондона. По мнению Грина, в руководстве западных стран ожидали, что Путин останется у власти после 2024 года, а на каком посту - президента, председателя Госсовета или спикера Госдумы - этот вопрос некоторым наблюдателям кажется второстепенным. Сейчас мировых лидеров больше волнует распространение коронавируса, рост цен на нефть и их влияние на экономику и мировые рынки. \"Я думаю, что министерства иностранных дел и правительства на Западе ожидали, что Путин так или иначе останется у власти\", - соглашается Бен Нобл, доцент Школы славянских и восточноевропейских исследований Университетского колледжа Лондона. Кремль давно использует неопределенность как инструмент управления элитами, объясняет Нобл. Исследования показывают, что авторитарные лидеры больше беспокоятся о контроле за элитами, чем о настроениях в народе. И внезапные повороты российской политики последних месяцев могут означать, что за кулисами идет борьба между разными группами. Возможно, именно эти разногласия выдвинули на первый план идею о новом президентском сроке Путина, считает эксперт. \"Какие бы планы ни строились вокруг поправок в Конституцию, они не решили для Путина и его окружения основной вопрос - могут ли они рассчитывать на лояльность и стабильность элиты российского общества\", - считает Юваль Вебер, заведующий отделом изучения военной и политической стратегии России в центре Крулака при Университете морской пехоты США. \"Речь Путина означает, что он вернулся к ручному управлению как единственному способу гарантировать стабильность в верхах\", - сказал Вебер в интервью Русской службе Би-би-си. Хотя на Западе ожидали, что Путин сохранит власть, эксперты и академики не думали, что за ним останется пост президента, признается Грин из Королевского колледжа. \"В то же время здесь, наверное, нечему удивляться, - говорит эксперт. - Из текста конституционных поправок следует усиление позиций президента, и сложно представить, чтобы Путин мог занять другой пост\". Сейчас все указывает на то, что Путин собирается участвовать и в выборах 2024 года, считает Грин. \"Если посмотреть на то, как он действовал в течение последних 20 лет, то он обычно не отказывался от возможностей увеличить свою власть\", - добавляет он. Нобл из Университетского колледжа Лондона, однако, подчеркивает, что с уверенностью говорить о новых президентских сроках для Путина еще рано. По его мнению, возможен сценарий, при котором Путин откажется от участия в выборах 2024 года. В этом случае поправка об обнулении сроков даст президенту пространство для маневра, в том числе и возможность сделать \"великодушный жест\". Нобл добавил, что голосование в Госдуме во вторник выглядело тщательно срежиссированным представлением. Однако эксперту показалось, что не все участники процесса хорошо играли свои роли - так, спикер Вячеслав Володин даже не стал изображать удивление, когда Валентина Терешкова предложила свою поправку. \"Получилась вялая театральная постановка\", - заключает Нобл. Если в 2024 году Путин снова выдвинется в президенты, это поставит западные правительства и корпорации перед выбором, говорит Грин. Даже те, кто предпочитал поддерживать хорошие отношения с Россией и надеялся на перемены, поймут, что в 2024 году ничего не изменится. И тогда придется выбирать из двух вариантов: договариваться с Москвой, не дожидаясь перемен, или совсем отказаться от сотрудничества, потому что в нынешних условиях оно не имеет смысла. \"Западные правительства последовательно продолжали считать Россию важным игроком и надеяться на выход из кризиса. Однако выход из кризиса предполагает взаимные уступки, - считает Грин. - Западные правительства могут тихо пойти на уступки в вопросе конфликта в Донбассе, санкций или \"Северного потока\". Однако они должны получить что-то взамен, иначе политически это будет неприемлемо\". \"Вопрос в том, есть ли желание или расчет со стороны Путина и его команды, чтобы дать западным правительствам серьезные основания для улучшения отношений. Сейчас все указывает на то, что Москва не готова ни к каким уступкам\". \"Президент Трамп и так не критикует Россию, а сейчас он занят борьбой с коронавирусом, проблемами на южной границе США и отношениями с Китаем\", - говорит Вебер из Университета морской пехоты США. Новости из Москвы - в самом конце его списка приоритетов, и никакого серьезного ответа от президента и госсекретаря не будет. \"Каждый президент [США] начинает свой срок с желанием выполнить одно [важное обещание], и вскоре он понимает, что для этого нужно работать с Россией. Клинтон хотел расширения НАТО, Джордж Буш-младший - экспорта демократии, Обама - нераспространения [ядерного оружия]\". Трамп хотел вывести американские войска с Ближнего Востока, и он по-прежнему пытается этого добиться. А для этого ему нужна поддержка России, считает эксперт. Однако если президент и его команда проводят мягкую политику в отношении России, то чиновники на всех остальных уровнях правительства настроены максимально жестко, говорит Вебер. Обнуление президентских сроков Путина лишь утвердит американский истеблишмент, в первую очередь конгресс, в мысли, что с Россией невозможно договариваться, потому что Путину нельзя доверять.",
    "[] This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX News Network, LLC. All rights reserved. All market data delayed 20 minutes. Fox News Flash top headlines are here. Check out what's clicking on Foxnews.com. Thousands of protesters marched through Moscow on Saturday against the Russian government’s proposed constitutional changes that are widely seen as an attempt by President Vladimir Putin to maintain his power beyond the end of his term in 2024. Police said some 10,000 people took part in the march, while a nongovernmental organization that has counted attendance at political rallies estimated a turnout of 22,000. Protesters could be seen carrying placards with sayings such as \"No to eternal Putin\" and \"No to the usurpation of power.\" A protester holding a poster reading \"Tired of\" during a rally in memory of opposition leader Boris Nemtsov in St. Petersburg on Saturday. (AP) Other marchers held signs commemorating Boris Nemtsov, a charismatic opposition leader who was murdered five years ago while walking on a bridge near the Kremlin. WHO IS VLADIMIR PUTIN, THE RUSSIAN PRESIDENT AND EX-KGB OFFICER? An officer in the security forces of Chechnya's Kremlin-backed leader was sentenced to 20 years in prison for firing the shots that killed Nemtsov. Four other men were sentenced 11 to 19 years for involvement in the slaying, but whoever organized and ordered the assassination has not been determined. Demonstrations in Nemtsov's memory also took place Saturday in other large cities across Russia, including St. Petersburg, where about 2,000 people gathered, and in Novosibirsk and Vladivostok. CLICK HERE TO GET THE FOX NEWS APP Officials with the arrest-monitoring organization OVD-Info said police detained five demonstrators in St. Petersburg, but there was no immediate information on charges. No detentions were reported in the Moscow march. The Associated Press contributed to this report. Get all the stories you need-to-know from the most powerful name in news delivered first thing every morning to your inbox Subscribed You've successfully subscribed to this newsletter! This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX News Network, LLC. All rights reserved. All market data delayed 20 minutes.",
    "[] Nguồn hình ảnh, Reuters Buổi lễ tuyên thệ nhậm chức hôm 7/5 Tổng thống Nga Vladimir Putin đã làm lễ tuyên thệ nhậm chức nhiệm kỳ thứ tư, trước sự chứng kiến của khoảng 5.000 người tại Điện Kremlin. Ông đã nắm quyền trong 18 năm, ở cả hai vai trò tổng thống và thủ tướng, và các đối thủ đã so sánh việc cầm quyền của ông với triều đại của một Sa hoàng. Cảnh sát chống bạo động đã đối đầu với những người biểu tình phản đối sự cai trị của Putin tại Moscow và các thành phố khác của Nga hôm 5/5. Nga: 'Trump mời Putin thăm Tòa Bạch Ốc' Mỹ công bố 'danh sách thân Putin' Người dân Nga đi bầu tổng thống Putin ký luật xem báo nước ngoài 'là đặc vụ' Ông Putin nói: \"Chúng ta đã khôi phục niềm tự hào vào tổ quốc.\" \"Là nguyên thủ quốc gia, tôi sẽ nỗ lực để tăng thêm sức mạnh và thịnh vượng của Nga.\" \"Chúng ta cần đột phá ở mọi lĩnh vực. Tôi tin rằng sự bứt phá chỉ có thể đạt được với một xã hội tự do chấp nhận cái mới và tiến bộ.\" Một thăm dò của Trung tâm Levada cho thấy người Nga được hỏi than phiền nhiều nhất về khoảng cách giàu nghèo dưới thời ông Putin. Một than phiền khác trong 39% người được hỏi là việc vẫn chưa hoàn tiền cho những người Nga mất tiền tiết kiệm trong giai đoạn cải tổ thị trường. Cũng theo thăm dò, thành tựu to lớn nhất của ông Putin, theo 47% người được hỏi, là khôi phục vị thế quốc tế của Nga. Thăm dò tiến hành tháng trước với 1.600 người Nga ở 136 thị trấn và thành phố. Nguồn hình ảnh, EPA Tổng thống Nga Vladimir Putin tuyên thệ hôm 7/5 Nguồn hình ảnh, AFP 5.000 người dự lễ tại Điện Kremlin Ông Navalny bị câu lưu khi định tham gia cuộc biểu tình phản đối Putin Hơn 1.000 vụ bắt giữ được cho là tiến hành tại 19 thành phố trên khắp nước Nga hôm 5/5, gần một nửa trong số đó là ở Moscow. Ông Putin tái đắc cử với hơn 76% phiếu bầu, kết quả bầu cử tốt nhất của ông từ trước tới nay, nhưng sự kiện này bị một số nhà quan sát quốc tế ghi nhận có những điều bất thường. Các cáo buộc về gian lận phiếu bầu cũng từng xảy ra trong những cuộc bầu cử trước. Nhà lãnh đạo phe đối lập, Alexei Navalny, đã bị cấm tranh cử, do bị cáo buộc tham ô, điều mà ông bác bỏ và cáo buộc việc này có động cơ chính trị. Ông Navalny bị câu lưu khi định tham gia cuộc biểu tình không được cấp phép hôm 5/5 tại Moscow dưới khẩu hiệu \"Ông ấy không phải là Sa hoàng của chúng ta\". © 2020 BBC. BBC không chịu trách nhiệm nội dung các trang ngoài. Tìm hiểu cách chúng tôi tiếp cận việc dẫn tới trang ngoài",
    "[] Автор фото, Getty Images Відставка російського прем'єра Дмитра Медведєва - це найбільший струс для російського уряду за останні майже 10 років правління президента РФ Володимира Путіна, пишуть західні ЗМІ. Напередодні президент РФ Володимир Путін запропонував змінити Конституцію Росії, а прем'єр Дмитро Медведєв оголосив про відставку всього уряду. Натомість президент РФ запропонував на пост прем'єра голову Федеральної податкової служби Росії Михайла Мішустіна. Що відбувається в Росії, що це означає, та які наслідки матиме? \"Путін взагалі не пролив світло на свої плани. Замість цього він відкрив скриньку Пандори, яка має багато можливих варіантів. Ця невизначеність виводить політичну еліту з рівноваги, допомагаючи Путіну не стати кульгавою качкою, а залишитися стрижнем, навколо якого обертається вся країна\", - пише New York Times. Нинішні події в російському політичному житті - результат не просто продуманої, але навіть очікуваної стратегії, вважає доктор Сем Грін, директор Інституту Росії при лондонському Кінгз-коледжі. Автор фото, Getty Images Чи йде Путін? \"Все-таки ми припускали, що будуть шукати нову формацію влади, яка дозволить і вівцям залишитися цілими, і вовкам бути ситими. Напевно, влада має потребу зберегти роль нинішнього президента за конституційної неможливості це зробити. А це значить - хоч якісь зміни\", - зазначає Грін. При цьому ніхто дійсно не може припустити, до чого це призведе, каже професор. Дуже багато питань поставили, а відповідей на них ніхто не почув: як на практиці будуть призначати прем'єра, які будуть відносини між президентом і Радою Федерації, губернаторами, якою буде роль Держради і її склад. \"В якомусь сенсі це може бути спроба відвернути увагу від персони самого Путіна і сконцентрувати всіх на вирішенні більш насущних владних питань. Але я не впевнений, що це вдасться, тому що коли будуть дивитися на роль Думи і Держради, все одно будуть приміряти роль цієї конкретної владної сорочки на Володимира Путіна \", - говорить Грін. Тоні Брентон, який з 2004 по 2008 рік був послом Британії в Росії, сам зараз перебуває в Москві. Коли йому додзвонилися журналісти ВВС, він не міг відірватися від новин по телевізору. \"Звичайно, у Путіна є проблеми. Економічні заходи дуже сильно підірвали популярність його уряду. Є у нього і особиста проблема, пов'язана з тим, що буде після 2024 року, коли закінчиться його президентський термін. І те, що ми зараз спостерігаємо, на мою думку, є показником того, що Путін почав розв'язувати ці проблеми. Ті заяви, які він робить, свідчать, що він віддає частину повноважень парламенту і Держраді. При цьому я впевнений, що Путін хоче собі роль, яка дає йому контроль над своєю власною політичною долею. Адже одна з його спроб - створити союзну державу з Білоруссю - здається, за останні кілька тижнів почала розвалюватися \", - сказав Брентон. Брентон впевнений, що всі ці дії, серед іншого, спрямовані на спроби Путіна захистити самого себе після 2024 року. Відставка Медведєва - це найбільший струс для російського уряду за останні майже 10 років правління Путіна, який намагався продати образ стабільності, попри послаблення економіки і посилення західних санкцій, пише Wall Street Journal. Дмитро Медведєв завжди грав роль людини без власних амбіцій, а така людина рано чи пізно опиняється там, де опинився Медведєв, - без конкретного місця, зазначає Сем Грін з Кінгз-коледжу. \"Він [для російської влади] корисний, хороший, але, мабуть, не те, що потрібно на даний момент. Зараз потрібна здатність контролювати внутрішньоелітні процеси, а це не його сильна сторона. Тому ми бачимо призначення податківця, який зможе Путіну сприяти саме в цьому плані \", - сказав Грін ВВС. Перестановка здивувала навіть деяких високопоставлених чиновників: так, спікер Держдуми В'ячеслав Володін навіть перервав зустріч з депутатами, щоб переконатися, що Путін дійсно висунув на пост прем'єра кандидатуру Мишустіна, стверджує Bloomberg. Західна преса опитує досить обмежену групу російських експертів і схиляється до висновку, що Володимир Путін прагне до \"казахського варіанту\" - забезпечення собі особливої посади. Це дозволить йому впливати на всі російські інститути влади в майбутньому. Багато ворожать на наступника. \"Пану Путіну ще потрібно дати зрозуміти, чи віддасть він хоча б частину своєї влади, а явного наступника він не призначив. Крім Медведєва на цю роль називали десятки кандидатів, включно з мером Москви Сергієм Собяніним, головою міністерства оборони Сергієм Шойгу, віцепрем'єром Дмитром Козаком, колишнім охоронцем Путіна Олексієм Дюміним і дочками Путіна Марією і Катериною. Вони нещодавно кілька разів з'являлися на телебаченні під псевдонімами\", - пише Financial Times. Посилаючись на анонімні близькі до президента джерела, газета стверджує, що Путін не має наміру віддавати владу. \"Він думає, що без нього все завалиться, - говорить одне з джерел - Без тиску серйозних змін в країні не буде. Більшості людей все одно. Революції відбуваються, коли немає хліба і полиці магазинів порожні\". Guardian публікує коротку політичну біографію Медведєва. \"Рішення Володимира Путіна в середу прийняти відставку Дмитра Медведєва не було сюрпризом, - пише газета. - Вага Медведєва в апараті російського уряду вже досить довго і невблаганно зменшувалася\". \"[В кар'єрі Медведєва] були незручні публічні моменти. Не один, але кілька разів він дрімав на президентських зверненнях\", - пише автор Люк Хардінг, згадуючи також розслідування ФБК Олексія Навального \"Він вам не Дімон\" про багатства, якими нібито володіє російський прем'єр. \"У Кремлі, як говорили, була прогресивна \"група Медведєва\", але чи входив до неї сам Медведєв, не дуже зрозуміло\", - пише автор. \"Медведєв так і не вийшов з тіні Путіна. У конфіденційному листуванні дипломатів США [Wikileaks оприлюднила у 2010 році] його називали \"Робіном при Путіні-Бетмені\". Це теж правда\". \"Дмитро Медведєв більше не існує як політична сила. Він - непопулярний і, здається, президенту увірвався терпець\", - впевнена московський кореспондент Sky News Діана Магнай. \"Найближчим часом на нас чекає період консультацій і, можливо, загальнонаціональний референдум, але в сухому залишку запропоновані Путіним заходи послаблять президентську владу і посилять парламент і прем'єр-міністра\". Магнай допускає, що після 2024 року Путін може очолити Держраду, повноваження якої будуть розширені. Цю структуру автор називає \"антикваріатом з імперських днів\". \"Попри всі розмови про те, що питання про зміну конституції вирішуватимуть росіяни, цілком очевидно, хто керує процесом\", - впевнена вона. Професор Колумбійського університету, фахівець з пострадянських країн Тімоті Фрай дає характеристику запропонованому Путіним на пост прем'єра Михайлу Мішустіну на сторінках Washington Post. Автор фото, Reuters \"Мішустіна вважають технократом без політичних амбіцій, що підкріплює версію про те, що Путін може скористатися змінами в конституції, щоб залишитися при владі після 2024 року\", - пише він. Головна невизначеність стосується намірів самого Володимира Путіна, який в свої 67 років перебуває при владі з 2000 року. Якщо гіпотеза про новий термін виглядає неправдоподібною, то версія про \"затушовування\" президента викликає у спостерігачів скепсис\", - пише французька Le Monde. \"Путін ще не вирішив, чи залишиться він прем'єром чи очолить Держраду, але це відкриває шлях до обох варіантів\", - цитує газета Романа Доброхотова, головного редактора сайту The Insider. \"Оголошене посилення Держради, органу досі маловідомого, привертає до себе багато уваги і нагадує про варіант, обраний в Казахстані Нурсултаном Назарбаєвим, який пішов у відставку з поста президента в 2019 році, але зберігає центральну роль на політичній сцені як голова Ради національної безпеки\", - продовжує кореспондент Le Monde. \"Російська Рада безпеки - просто занадто спеціалізований орган, - вказує в інтерв'ю газеті російський політолог Тетяна Станова. - Держрада, яка об'єднує представників усіх інститутів, навіть силових структур і великих компаній, забезпечує більшу гнучкість в більшій кількості сфер\". На думку політолога, мета Путіна - не ослабити майбутнього президента, який зберігає значні повноваження, але завадити йому ухвалювати рішення, які Путін вважає шкідливими, створити механізми вирішення можливих конфліктів. \"Тут багато що прояснюється, якщо пригадати лівійську кризу 2011 року: тоді Дмитро Медведєв дав Заходу провести через ООН резолюції, які потім призвели до повалення Муаммара Каддафі. На думку багатьох спостерігачів, цей епізод сильно вплинув на мсьє Путіна і в кінцевому підсумку переконав його в необхідності повернутися до влади в наступному році\", - зазначає Le Monde. Ще одна французька газета Liberation зазначає, що Путін, ймовірно, буде прагнути тримати під контролем свого наступника на посту президента. \"Для Путіна важливо зробити так, щоб його спадщина не зникла після того, як він залишить Кремль, - пояснює директор Франко-російської обсерваторії Арно Дюб'єн. - З конституційними реформами, які він пропонує, з'являється гарантія, що його наступник не матиме такі ж прерогативи, та й [при владі пробуде] менше\". Хочете отримувати найважливіші новини в месенджер? Підписуйтеся на наш Telegram або Viber! © 2020 BBC. BBC не несе відповідальності за контент інших сайтів. Ознайомтеся з нашими правилами зовнішніх посилань.",
    "[]  इस पोस्ट को शेयर करें ईमेल Facebook Messenger Messenger Twitter WhatsApp इस लिंक को कॉपी करें ये एक्सटर्नल लिंक हैं जो एक नए विंडो में खुलेंगे रूस को मिख़ाइल मिशुस्तिन के रूप में एक नया प्रधानमंत्री मिल गया है. इनके बारे में एक दिन पहले तक किसी ने शायद सोचा भी नहीं होगा. लंबे समय तक प्रधानमंत्री पद पर रहे और मौजूदा राष्ट्रपति व्लादिमीर पुतिन का 'हमसाया' कहे जाने वाले दिमित्री मेद्वेदेव को जनता की नज़रों के सामने से हटाकर, उनकी जगह एक ऐसे शख़्स को दी गई है जिसके बारे में अब तक कम ही लोगों ने सुना है. बीते 48 घंटों में रूस में जो कुछ हो रहा है, उससे यह स्पष्ट हो गया है कि रूस के संविधान में बड़े बदलाव करके पुतिन ने परिवर्तन का दौर शुरू कर दिया है. उनका पूरा प्लान क्या है और वे आगे क्या करने वाले हैं? इस बारे में तो अभी साफ़ तौर पर कुछ नहीं कहा जा सकता. लेकिन मेद्वेदेव को पद से हटाकर उन्होंने यह संकेत ज़रूर दिया है कि वे उनकी नज़र से उतर चुके हैं. रूस में मौजूद बीबीसी संवाददाता सारा रेन्सफ़ोर्ड कहती हैं कि मेद्वेदेव को हमेशा ही पुतिन का भरोसे वाला व्यक्ति माना गया. लेकिन रूस जिन आर्थिक समस्याओं का सामना आज कर रहा है, उनका इल्ज़ाम कहीं ना कहीं मेद्वेदेव पर डाला जा रहा है. इस वर्ष राष्ट्र के नाम संदेश देते हुए पुतिन ने कहा भी कि \"वे अमरीका और पश्चिम के अन्य देशों को तेवर दिखाने की जगह, रूस के सामाजिक कल्याण पर अपना ध्यान केंद्रित करना चाहते हैं.\" माना जा रहा है कि इसीलिए एक नए चेहरे को सामने लाया गया है जिसके बारे में रूस का सरकारी मीडिया अच्छे-अच्छे संदेश प्रसारित कर रहा है. लोगों को बताया जा रहा है कि मिख़ाइल मिशुस्तिन तजुर्बेकार हैं, क़ाबिल हैं और अर्थव्यवस्था से जुड़ी समस्याओं से निपटने में बढ़िया काम कर सकते हैं. रूस की राजनीति में 53 वर्षीय मिख़ाइल मिशुस्तिन का क़द बेहद मामूली रहा है. लेकिन गुरुवार शाम को जब उनके नाम का प्रस्ताव रूसी संसद के निचले सदन में पहुँचा तो किसी एक सदस्य ने भी उनके ख़िलाफ़ वोट नहीं किया. 1966 में रूस के मॉस्को शहर में जन्मे मिख़ाइल एक प्रभावी टेक्नोक्रेट रहे हैं. 1998 के बाद वे रूस के टैक्स विभागों में कई महत्वपूर्ण पदों पर रहे और साल 2010 में उन्हें रूस की केंद्रीय टैक्स सर्विस का प्रमुख बनाया गया. रूस की टैक्स प्रणाली को दुरुस्त करने के काम के लिए उनकी प्रशंसा की जाती रही है. उनकी आधिकारिक बायोग्राफ़ी के अनुसार वे इकोनॉमिक्स में पीएचडी कर चुके हैं. रूस की समाचार एजेंसी TASS के मुताबिक़ मिख़ाइल 90 के दशक में इंटरनेशनल कंप्यूटर क्लब नाम की एक कंपनी के लिए भी आईटी एक्सपर्ट के तौर पर काम कर चुके हैं जहाँ उनका काम 'महत्वपूर्ण पश्चिमी आईटी तकनीक़ों' को रूस में लेकर आना था. मिख़ाइल मिशुस्तिन का मानना है कि आर्टिफ़ीशियल इंटेलिजेंस और डिजिटल तकनीकों को बढ़ावा दिया जाना चाहिए. समाचार एजेंसी रॉयटर्स की रिपोर्ट के अनुसार पुतिन के साथ लंबे समय तक आइस-हॉकी खेल चुके मिख़ाइल मिशुस्तिन ने जल्द ही अपनी कैबिनेट के लोगों के नाम पर फ़ैसला लेने की बात की है. मिख़ाइल मिशुस्तिन ने कहा है कि \"वे मौजूदा व्यवस्था में और सरकारी ढांचे में कई बुनियादी बदलाव करने वाले हैं.\" रूस के राजनीतिक विश्लेषक इस बात पर भी चर्चा कर रहे हैं कि मिख़ाइल मिशुस्तिन सिर्फ़ एक अस्थायी चेहरा हैं या फिर वाक़ई उन्हें इस महत्वपूर्ण पद पुतिन के राजनीतिक उत्तराधिकारी के तौर पर तैयार किया जाएगा? रूस के सरकारी टीवी के अनुसार देश के व्यापारी समूहों में मिख़ाइल मिशुस्तिन एक सम्मानित नाम बताए जाते हैं. मिख़ाइल रूस की 'आइस हॉकी फ़ेडरेशन' में सीनियर मेंबर हैं और पुतिन की 'नाइट हॉकी लीग' में भी खेलते रहे हैं. रूस के बिज़नेस अख़बार 'वेदोमोस्ती' के अनुसार मिख़ाइल रूस के कई नामी गायकों के लिए गीत लिख चुके हैं. वे एक शौक़ीन म्यूज़िक कंपोज़र हैं. विपक्ष के बड़े नेता रहे गेनेडी गुडकोव के अनुसार रूस के नए प्रधानमंत्री \"बिना पहचान वाला एक ऐसा चेहरा हैं जिनकी कोई महत्त्वाकांक्षा नहीं है.\" वहीं रूस के राजनीतिक विश्लेषक और पुतिन के पूर्व सलाहकार ग्लेब पावलोव्स्की ने कहा है कि वैश्विक परिप्रेक्ष्य में रूस के लिए मिखाइल मिशुस्तिन एक बेहतरीन नौकरशाह हैं. (बीबीसी हिन्दी के एंड्रॉएड ऐप के लिए आप यहां क्लिक कर सकते हैं. आप हमें फ़ेसबुक, ट्विटर, इंस्टाग्राम और यूट्यूब पर फ़ॉलो भी कर सकते हैं.) चर्चा में रहे लोगों से बातचीत पर आधारित साप्ताहिक कार्यक्रम सुनिए",
    "[]  Поделиться сообщением в Facebook Messenger Messenger Twitter ВКонтакте LiveJournal Мой мир Одноклассники Email LinkedIn WhatsApp Telegram Скопировать ссылку Внешние ссылки откроются в отдельном окне Предложение обнулить президентские сроки Владимира Путина - инструмент контроля за российскими элитами, считают опрошенные Би-би-си эксперты в США и Британии. Такой сценарий может привести к дальнейшей конфронтации, но вряд ли резко изменит характер отношений России с Западом, уверены политологи. Во вторник новости из Москвы не вызвали почти никакой реакции в западных столицах. Отчасти это объясняется тем, что западные СМИ уделили мало внимания новостям из России, а политики обычно реагируют на публикации, сказал в интервью Русской службе Би-би-си Сэмюэл Грин, директор Института России в Королевском колледже Лондона. По мнению Грина, в руководстве западных стран ожидали, что Путин останется у власти после 2024 года, а на каком посту - президента, председателя Госсовета или спикера Госдумы - этот вопрос некоторым наблюдателям кажется второстепенным. Сейчас мировых лидеров больше волнует распространение коронавируса, рост цен на нефть и их влияние на экономику и мировые рынки. \"Я думаю, что министерства иностранных дел и правительства на Западе ожидали, что Путин так или иначе останется у власти\", - соглашается Бен Нобл, доцент Школы славянских и восточноевропейских исследований Университетского колледжа Лондона. Кремль давно использует неопределенность как инструмент управления элитами, объясняет Нобл. Исследования показывают, что авторитарные лидеры больше беспокоятся о контроле за элитами, чем о настроениях в народе. И внезапные повороты российской политики последних месяцев могут означать, что за кулисами идет борьба между разными группами. Возможно, именно эти разногласия выдвинули на первый план идею о новом президентском сроке Путина, считает эксперт. \"Какие бы планы ни строились вокруг поправок в Конституцию, они не решили для Путина и его окружения основной вопрос - могут ли они рассчитывать на лояльность и стабильность элиты российского общества\", - считает Юваль Вебер, заведующий отделом изучения военной и политической стратегии России в центре Крулака при Университете морской пехоты США. \"Речь Путина означает, что он вернулся к ручному управлению как единственному способу гарантировать стабильность в верхах\", - сказал Вебер в интервью Русской службе Би-би-си. Хотя на Западе ожидали, что Путин сохранит власть, эксперты и академики не думали, что за ним останется пост президента, признается Грин из Королевского колледжа. \"В то же время здесь, наверное, нечему удивляться, - говорит эксперт. - Из текста конституционных поправок следует усиление позиций президента, и сложно представить, чтобы Путин мог занять другой пост\". Сейчас все указывает на то, что Путин собирается участвовать и в выборах 2024 года, считает Грин. \"Если посмотреть на то, как он действовал в течение последних 20 лет, то он обычно не отказывался от возможностей увеличить свою власть\", - добавляет он. Нобл из Университетского колледжа Лондона, однако, подчеркивает, что с уверенностью говорить о новых президентских сроках для Путина еще рано. По его мнению, возможен сценарий, при котором Путин откажется от участия в выборах 2024 года. В этом случае поправка об обнулении сроков даст президенту пространство для маневра, в том числе и возможность сделать \"великодушный жест\". Нобл добавил, что голосование в Госдуме во вторник выглядело тщательно срежиссированным представлением. Однако эксперту показалось, что не все участники процесса хорошо играли свои роли - так, спикер Вячеслав Володин даже не стал изображать удивление, когда Валентина Терешкова предложила свою поправку. \"Получилась вялая театральная постановка\", - заключает Нобл. Если в 2024 году Путин снова выдвинется в президенты, это поставит западные правительства и корпорации перед выбором, говорит Грин. Даже те, кто предпочитал поддерживать хорошие отношения с Россией и надеялся на перемены, поймут, что в 2024 году ничего не изменится. И тогда придется выбирать из двух вариантов: договариваться с Москвой, не дожидаясь перемен, или совсем отказаться от сотрудничества, потому что в нынешних условиях оно не имеет смысла. \"Западные правительства последовательно продолжали считать Россию важным игроком и надеяться на выход из кризиса. Однако выход из кризиса предполагает взаимные уступки, - считает Грин. - Западные правительства могут тихо пойти на уступки в вопросе конфликта в Донбассе, санкций или \"Северного потока\". Однако они должны получить что-то взамен, иначе политически это будет неприемлемо\". \"Вопрос в том, есть ли желание или расчет со стороны Путина и его команды, чтобы дать западным правительствам серьезные основания для улучшения отношений. Сейчас все указывает на то, что Москва не готова ни к каким уступкам\". \"Президент Трамп и так не критикует Россию, а сейчас он занят борьбой с коронавирусом, проблемами на южной границе США и отношениями с Китаем\", - говорит Вебер из Университета морской пехоты США. Новости из Москвы - в самом конце его списка приоритетов, и никакого серьезного ответа от президента и госсекретаря не будет. \"Каждый президент [США] начинает свой срок с желанием выполнить одно [важное обещание], и вскоре он понимает, что для этого нужно работать с Россией. Клинтон хотел расширения НАТО, Джордж Буш-младший - экспорта демократии, Обама - нераспространения [ядерного оружия]\". Трамп хотел вывести американские войска с Ближнего Востока, и он по-прежнему пытается этого добиться. А для этого ему нужна поддержка России, считает эксперт. Однако если президент и его команда проводят мягкую политику в отношении России, то чиновники на всех остальных уровнях правительства настроены максимально жестко, говорит Вебер. Обнуление президентских сроков Путина лишь утвердит американский истеблишмент, в первую очередь конгресс, в мысли, что с Россией невозможно договариваться, потому что Путину нельзя доверять.",
    "[] This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX News Network, LLC. All rights reserved. All market data delayed 20 minutes. Fox News Flash top headlines are here. Check out what's clicking on Foxnews.com. Thousands of protesters marched through Moscow on Saturday against the Russian government’s proposed constitutional changes that are widely seen as an attempt by President Vladimir Putin to maintain his power beyond the end of his term in 2024. Police said some 10,000 people took part in the march, while a nongovernmental organization that has counted attendance at political rallies estimated a turnout of 22,000. Protesters could be seen carrying placards with sayings such as \"No to eternal Putin\" and \"No to the usurpation of power.\" A protester holding a poster reading \"Tired of\" during a rally in memory of opposition leader Boris Nemtsov in St. Petersburg on Saturday. (AP) Other marchers held signs commemorating Boris Nemtsov, a charismatic opposition leader who was murdered five years ago while walking on a bridge near the Kremlin. WHO IS VLADIMIR PUTIN, THE RUSSIAN PRESIDENT AND EX-KGB OFFICER? An officer in the security forces of Chechnya's Kremlin-backed leader was sentenced to 20 years in prison for firing the shots that killed Nemtsov. Four other men were sentenced 11 to 19 years for involvement in the slaying, but whoever organized and ordered the assassination has not been determined. Demonstrations in Nemtsov's memory also took place Saturday in other large cities across Russia, including St. Petersburg, where about 2,000 people gathered, and in Novosibirsk and Vladivostok. CLICK HERE TO GET THE FOX NEWS APP Officials with the arrest-monitoring organization OVD-Info said police detained five demonstrators in St. Petersburg, but there was no immediate information on charges. No detentions were reported in the Moscow march. The Associated Press contributed to this report. Get all the stories you need-to-know from the most powerful name in news delivered first thing every morning to your inbox Subscribed You've successfully subscribed to this newsletter! This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX News Network, LLC. All rights reserved. All market data delayed 20 minutes.",
    "[] A leading-edge research firm focused on digital transformation. Subscriber Account active since Visit Insider's homepage for more. The Mediterranean diet was named the top diet of 2020 for the third year in a row by US News & World Report, thanks to its emphasis on fresh fruits and vegetables, fish, whole grains, and olive oil. US News also ranked the diet the easiest to follow, the best at preventing diabetes, and the best plant-based diet out of the 35 diets evaluated. Indeed, strong research has shown the diet can help reduce the risk of diabetes and may protect against certain types of cancers as well as cognitive decline. It can even help with weight loss by cutting out high-calorie processed foods and refined sugars in exchange for more nutrient-dense alternatives like veggies and fish. If you're interested in giving the diet a try, you don't have to spend a fortune on fresh meats, produce, and pantry staples, nutrition experts told Insider. From buying raw nuts to using spiralized fruits and vegetables, here are 14 of their best tips for grocery shopping and meal-planning on the Mediterranean diet. \"Stocking up your pantry in advance will make it much easier to follow the Mediterranean diet,\" said nutritionist and candida expert Lisa Richards. Fresh foods like veggies, fruit, and fish are very important, she explained, but you can minimize your shopping time by buying some bulk ingredients in advance. \"One of my favorite Mediterranean diet grocery hacks is including sources of healthy fats, such as salmon, into your diet,\" said registered dietitian Katherine Brooking. She suggested picking farmed algae-fed salmon when shopping for fish, since they have levels of omega-3 DHA that are the same, or even higher, than wild-caught fish. \"Cooking with fresh herbs is one of the best ways to boost flavor without adding a lot of calories,\" said registered dietitian and certified athletic trainer Dana Angelo White. Bring home a few bunches of basil, parsley, and fresh oregano to add to salads, pasta dishes, roasted vegetables, and marinades, she said. Herbs are also filled with vitamins and cell-protecting antioxidants too, she added. \"If you're looking for a natural sweetener, try stocking up on honey,\" Angelo White said. The ingredient is perfect in smoothies, hot beverages like tea, or in sauces for various fruit and veggie dishes. Make a large batch of quinoa on the weekends to heat and eat throughout the week.\nLosangela/Shutterstock \"Whole grains are an important part of the Mediterranean diet and provide a wide range of vitamins, minerals, and fiber,\" said registered dietitian Sheri Kasper. Make a large batch of quinoa (or other whole grain of your choice) on Sunday to heat-and-eat throughout the week, she recommended. \"Stock up on protein-rich dairy like plain Greek yogurt,\" Kasper told Insider. Use it for overnight oats, to marinate chicken, and in place of sour cream in dips, dressings, and on baked potatoes, she said. \"The great thing about cheese is that a little goes a long way,\" said Kasper, who loves using Parmesan to jazz up roasted veggies or whole grains. \"If time is more of an issue than money, consider taking advantage of chopped or spiralized produce items at the grocery store,\" said registered dietitian Summer Yule. Keep in mind that cut produce spoils faster than whole items, though, so be sure to use these items up earlier in the week. Much of your grocery cart should be produce.\nCrystal Cox/Business Insider \"Even if it's a loose plan, it's essential to think about what you'll cook for meals ahead of time,\" said registered dietitian Laura Yautz. Make a list, and organize it by grocery department so you don't miss anything, she suggested. And if you have the time, she said it's also helpful to use store circulars and plan your meals around what's on sale too. \"The core of the Mediterranean diet is fruits and vegetables, so it makes sense much of what you will buy is produce,\" Yautz said. Buy fruits and vegetables that are in season and locally grown, she suggested, as they usually cost less. However, she said you won't want to  forget about frozen fruits and vegetables, since they are just as nutritious and often much cheaper. \"Nuts and seeds are a staple on the Mediterranean diet, but many varieties are high in sodium or covered in sugar or chocolate,\" Yautz said. Look for plain nuts and seeds that are either raw or roasted, she said. \"Animal meat isn't eaten every day on the Mediterranean diet, and when it is eaten, it's eaten in small amounts,\" Yautz explained. Try to cut meats in 3 or 4-ounce portions, she recommended, and always bulk up your meal with other ingredients. This will not only \"healthify\" your plate, she added, but will also help you cut costs too, as meat is often one of the most expensive parts of the meal. Eating animal products isn't a daily occurrence on the Mediterranean diet.\nShutterstock / Barbara Dudzinska Extra-virgin olive oil is the least processed, but is also the most unstable when heated, so it's best used for salad dressings and drizzling over finished dishes, Yautz said. However, regular olive oil is a nice all-purpose oil if you only want to buy one type, she explained. But, if you are looking for something for higher heat applications, try grapeseed or canola oil. \"Canned beans are cheap, healthy protein sources, incredibly convenient and versatile, and a hallmark of the Mediterranean diet,\" Yautz said. Be sure to look for varieties that are lower in added sodium, she explained, and be sure to drain and rinse them before using. Follow INSIDER on Facebook.",
    "[] «В согласованном властями города Москвы публичном мероприятии принимают участие 10,5 тыс. человек», — заявили в главке. По данным полиции, все участники акции прошли через досмотровые рамки. Отмечается, что досмотровые рамки в настоящее время закрыты, часть участников марша начала расходиться. Полицейские и росгвардейцы обеспечивают охрану правопорядка и безопасности. RT ведёт прямую текстовую трансляцию акции. Борис Немцов был убит в ночь на 28 февраля 2015 года в центре Москвы. © Автономная некоммерческая организация «ТВ-Новости», 2005—2020 гг. Все права защищены. Сетевое издание rt.com зарегистрировано Роскомнадзором 21 декабря 2016 г., свидетельство Эл № ФС 77-68119 Главный редактор: Симоньян М. С. Адрес редакции: Москва, Боровая улица, 3к1. Телефон: +7 499 750-00-75 доб. 1200 E-mail: info@rttv.ru Политика АНО «ТВ-Новости» в отношении обработки персональных данных Организации, признанные экстремистскими и запрещённые на территории РФ Данный сайт использует файлы cookies",
    [],
    "[] منبع تصویر، Reuters ولادیمیر پوتین، رئیس جمهور روسیه، در نشستی ویدئویی با مقام‌های نفت و انرژی این کشور، شیوع ویروس کرونا و سیاست عربستان سعودی را عامل سقوط قیمت نفت دانست و برای کاهش سطح تولید ابراز آمادگی کرد. آقای پوتین گفت روسیه حاضر است علاوه بر اوپک با آمریکا هم برای تنظیم بازار نفت همکاری کند. پیش از این دونالد ترامپ، رئیس جمهور آمریکا، ابراز امیدواری کرد که روسیه و عربستان تولید نفتشان را پایین بیاورند. سقوط قیمت نفت در روزهای اخیر به قدری بود که به پایین‌ترین سطح در نزدیک دو دهه اخیر رسید. ولادیمیر پوتین امروز در جلسه‌اش با مقام‌های دولتی و مدیران شرکت‌های نفتی گفت می‌توان در مجموع تولید نفت خام را تا ۱۰ میلیون بشکه در روز، معادل ۱۰ درصد تولید جهانی، پایین آورد. آقای پوتین گفت مقصر وضعیت کنونی عربستان سعودی است که می‌خواهد با ریختن نفت ارزان در بازار، رقبای تولیدکننده نفت شیل را از میدان به در کند. او گفت: \"متاسفانه شرکای ما در عربستان سعودی حاضر به تمدید توافقمان با همان شرایط قبلی نشدند و در عمل از آن بیرون رفتند و تخفیف‌های چشمگیری روی نفتشان دادند.\" چند هفته پیش وزیران نفت اوپک پیشنهاد کردند که در ازای کاهش تولید ۵۰۰ هزار بشکه‌ای دیگر تولیدکنندگان، اوپک هم روزانه یک میلیون بشکه از تولیدش کم کند اما روسیه با این پیشنهاد موافقت نکرد. پس از آن بازار نفت شاهد روندی بوده که کارشناسان آن را جنگ قیمت میان روسیه و عربستان قلمداد کرده‌اند. هزینه استخراج نفت شیل، که روشی نامعمول برای بهره‌برداری از نفت خرده‌سنگ‌هایی به خصوص است، گران تمام می‌شود و برآورد می‌شود که با قیمت‌های کنونی استخراج نفت شیل دیگر صرفه اقتصادی نداشته باشد و متوقف شود. بیشترین ذخایر نفت شیل در آمریکا است که به بزرگترین تولیدکننده نفت جهان تبدیل شده و از عربستان سعودی پیشی گرفته است. © 2020 بی بی سی. بی بی سی مسئول محتوای سایت های دیگر نیست. سیاست ما درباره لینک دادن به سایت های دیگر.",
    "[] Как уточняется, голосование проходит в Тель-Авиве в консульском отделе российского посольства и в Хайфе в генеральном консульстве России. «Явка хорошая, активная, некоторые избиратели пришли за час до открытия участков для голосования и всё это время ждали. Наблюдается определённый ажиотаж», — рассказал заместитель председателя участковой комиссии №8094 Фёдор Георги. Агентство подчёркивает, что 24 июня в Израиле уже прошло досрочное голосование для россиян, которые не смогли прибыть на участок 28 июня. Вечером 27 июня сообщалось, что явка на онлайн-голосование по поправкам к Конституции достигла 75% за 60 часов. © Автономная некоммерческая организация «ТВ-Новости», 2005—2020 гг. Все права защищены. Сетевое издание rt.com зарегистрировано Роскомнадзором 21 декабря 2016 г., свидетельство Эл № ФС 77-68119 Главный редактор: Симоньян М. С. Адрес редакции: Москва, Боровая улица, 3к1. Телефон: +7 499 750-00-75 доб. 1200 E-mail: info@rttv.ru Политика АНО «ТВ-Новости» в отношении обработки персональных данных Организации, признанные экстремистскими и запрещённые на территории РФ Данный сайт использует файлы cookies",
    [],
    [],
    [],
    [],
    "[] Ihr Gerät unterstützt kein Javascript.\nBitte aktivieren Sie Javascript, um die Seite zu nutzen oder wechseln Sie zu wap2.bild.de Angst vor dem Corona-Virus? Nicht doch bei Kreml-Chef Wladimir Putin (67). Ohne Maske, ohne Abstand, aber dafür mit viel Händeschütteln feierte Putin am Freitag den 30. Jahrestag der russischen Unabhängigkeit – den „Tag Russlands“. Bedeutender Aspekt seiner Rede: die kommende Wahl am 1. Juli. Dann sollen Millionen Bürger über die Verfassungsänderung abstimmen – für Putin besonders wichtig. Denn mit Inkrafttreten der neuen Verfassung werden Putins bisherige Amtszeiten annulliert. Heißt: Der russische Präsident könnte dann 2024 und 2030 nochmal zur Wahl antreten und den Chef-Sessel in Moskau bis 2036 behalten! Um dafür zu sorgen, dass auch viele wählen gehen, kam die Stadt Moskau mit der Moskauer Industrie- und Handelskammer auf eine besondere – nicht ganz im Sinne der Demokratie – Idee: das Geschenk-Programm „Millionen Preise“. Unter Moskauer Bürgern, die am 1. Juli wählen, werden zwei Millionen Preise verlost! Frei nach dem Motto: Kreuz machen, dann gibts auch Geschenke.  Falls man vor Ort abgestimmt hat, erhält der Wähler einen Rubellos mit einem Code. Diesen Code sendet der Teilnehmer noch am selben Tag, bis spätestens 20 Uhr, per SMS an die Nummer 7377. Falls online gewählt wurde, nimmt man automatisch an der „Lotterie“ teil, kann sich aber durch eine SMS mit dem Wort „Ablehnung“ abmelden. Wer gewinnt, erhält eine Info-Nachricht auf sein privates Handy. Nach drei Monaten Feuerpause hat Russlands Luftwaffe wieder damit begonnen, Dörfern in der syrischen Region Idlib zu bombardieren.  Insgesamt verlost die Regierung zwei Millionen Preise. Dabei gibt es vier verschiedene Preis-Arten: 1000, 2000, 3000 oder 4000 Punkte. Ein Punkt entspricht in seinem Wert etwa einem Rubel. Die erhaltenen Punkte können dann gegen Geschenke eingetauscht werden. Bis Jahresende können die Punkte unter anderem in Geschäften, Cafés, Restaurants, Kinos, Theater und Museen eingelöst werden. Mehr als 3000 Unternehmen nehmen an diesem Programm teil – auch die amerikanische Fast-Food Kette Burger King. Sogar seinen Parkplatz kann man mit den Punkten bezahlen. Für den bekannten Oppositions-Politiker Alexej Nawalny (39) ist das Programm „Millionen Preise“ ein „Verbrechen“. Auf Twitter schreibt er: „Haushaltsgelder werden illegal verwendet, um Menschen zu täuschen. Dieses Geld benötigen Krankenhäuser und Schulen.“ Сергей Семенович @MosSobyanin, я же уже ответил: нет.\nИ ваш конкурс \"миллион призов\" - это преступление. Вы незаконно используете бюджетные деньги для того, чтобы одурачить людей. Эти деньги нужны больницам и школам. pic.twitter.com/V1HzBbl8Zx Kreml-Gegner kritisieren die Verfassungsänderung, werfen Putin einen Staatsstreich vor. Zudem wird gewarnt, Menschen bei solch einer Volksabstimmung der Gefahr durch das Corona-Virus auszusetzen. Denn die Corona-Realität in Russland ist hart: Mehr als 520 000 russische Staatsbürger sind infiziert – dritthöchster Stand weltweit hinter den USA und Brasilien. Täglich kommen mehr als 8000 Corona-Fälle dazu. Bisher sind mehr als 6800 Corona-Erkrankte in Russland gestorben.",
    "[] Ihr Gerät unterstützt kein Javascript.\nBitte aktivieren Sie Javascript, um die Seite zu nutzen oder wechseln Sie zu wap2.bild.de Heute ist der Tag, an dem Wladimir Putin die Uhren in Russland auf Null stellen will. Nach fast 20 Jahren im Amt (16 davon als Präsident) hat seine Regierung einen neuen Plan erdacht, wie der heute 67-Jährige theoretisch bis 2036 weiter regieren könnte. Eine neue Verfassung, entscheidend ausgefertigt in Putins Präsidialverwaltung, die nicht nur die Amtszeiten des Präsidenten neu starten, sondern dem herrschenden Regime auch neue, weitreichende Befugnisse geben würde. Der eigentliche Termin des Referendums über die neue Verfassung ist zwar erst der 1. Juli, doch die Abstimmung wurde wegen der Corona-Pandemie auf mehrere Tage gestreckt. Dadurch soll zu großer Andrang in den Abstimmungslokalen vermieden werden. Kritiker sagen: Das Regime kann so bei ungewünschten Entwicklungen gegensteuern. Denn: Laut der jüngsten Umfrage befürworten nur 44 Prozent der Russen die weitreichenden Änderungen der Verfassung. Menschenrechtler und russische Oppositionelle sind schockiert über die Abstimmung und deren mögliche schwerwiegenden Konsequenzen für die nächsten Jahrzehnte.  Tanya Lokshina ist Direktorin der Menschenrechtsorganisation Human Rights Watch (HRW) für Europa und Zentralasien mit Sitz in Moskau. Sie sagte zu BILD: „Es geht um über 200 Änderungsanträge, die vom Parlament verabschiedet wurden, und selbst jetzt, wo die Öffentlichkeit darüber abstimmt, haben sie nur sehr wenige Menschen genau gelesen, geschweige denn verstanden, zu welchen Änderungen sie führen werden.“ Einige der 206 Änderungen seien rechtsneutral, andere seien „positiv und sehr beliebt in der Öffentlichkeit“, wie die Garantie eines Mindestlohns, der den Lebenshaltungskosten entsprechen soll, eine jährliche Angleichung der Renten und Sozialleistungen sowie das Recht auf eine Krankenversicherung. Diese Änderungen würden besonders stark beworben. ABER: Andere geplante Verfassungsänderungen, über die ab heute auch abgestimmt wird, seien „ein sehr schwerer Schlag für die Menschenrechte“ in Russland. Dazu gehöre eine Änderung, die ein Gesetz von 2015 in die Verfassung aufnehme, wonach das höchste russische Gericht entscheiden könne, ob Russland Beschlüsse des Europäischen Gerichtshofs für Menschenrechte, der Vereinten Nationen oder des Internationalen Gerichtshofs umsetzen müsse oder nicht. „Dieser Änderungsantrag hat bereits zu heftiger Kritik durch die Venedig-Kommission geführt, die die Aufgabe hat, die Gesetzgebung in den Mitgliedstaaten des Europarates aus menschenrechtlicher Sicht zu bewerten“, so Lokshina zu BILD. Andere Gesetze würden so zur offiziellen Verfassung, die in der Vergangenheit „den Sicherheitsdiensten einen einfachen Zugang zu Benutzerdaten, Internetnutzung und Nachrichten ermöglichten“. Unter dem Vorwand der „Gewährleistung der Online-Sicherheit für Einzelpersonen, Gesellschaft und Staat“ bekäme Putins Elite die Macht, „Inhalte direkt zu zensieren oder sogar das russische Internet vom World Wide Web zu trennen, ohne in der Öffentlichkeit zu sagen, dass sie es tun oder warum“. Im August wählt Belarus einen neuen Präsidenten. Ausgerechnet ein früherer Gazprom-Manager kann Diktator Lukaschenko gefährlich werden. Auch „traditionelle Werte“ würden im Rahmen einer „geeinten Staatspolitik“ in die neue Verfassung aufgenommen. Dies könnte genutzt werden, so Lokshina zu BILD, „um den Rechten der Frauen weiter entgegenzuwirken, unter anderem, indem die Bemühungen um die Verabschiedung eines Gesetzes gegen häusliche Gewalt vereitelt werden“. Die Festschreibung der Ehe als Beziehung zwischen Mann und Frau verfestige zudem die 2013 erlassenen Gesetze gegen „homosexuelle Propaganda“. Unfassbare Szenen im Tweet unten: Um möglichst viele Menschen zur Wahl zu bekommen, ließ das Regime Wahlurnen direkt vor Wohnhäusern errichten: А как вам такое? Избирательный участок прямо на скамейке! Обнуление в каждый дом! pic.twitter.com/ktPgQDdHny  Nicht weniger kritisch, aber aus anderen Gründen, sieht Leonid Wolkov die Verfassungsänderung in Russland. Der Stabschef von Kreml-Kritiker Alexei Nawalny sagte zu BILD, „sie nutzen 206 sinnlose Änderungen der Verfassung, für die einzig bedeutende“: Putins Chance, auch bei den Wahlen 2024 und 2030 anzutreten. Einziges Ziel der Verfassungsänderung sei es, Putin in den nächsten vier Jahren nicht als „lahme Ente“ – Präsident, der nichts mehr zu gewinnen hat – dastehen zu lassen. „Ich bin mir nicht sicher, ob er wirklich 2024 wiedergewählt werden möchte. Aber er möchte diese Option offen halten, sonst wird ihn seine Elite bei der Frage von Nachfolge- und Übergangsproblemen nicht als ernsthaften Spieler betrachten“, so Wolkov zu BILD.  In einem sind sich die Menschenrechtlerin und der Oppositionspolitiker einig: Der Kreml wird es nicht dem Zufall überlassen, wie die Abstimmung ausgeht – und das Ergebnis stehe bereits fest. Tanya Lokshina von HRW sagte zu BILD: „Die Ja-Kampagne des Staates war sehr aggressiv und allgegenwärtig, während die Kritiker der Verfassungsreform wenig Gelegenheit hatten, der Öffentlichkeit ihre Position zu erklären, und ihre friedlichen Proteste wurden strafbar unterdrückt“. Zudem habe es in den letzten Tagen viele glaubwürdige Berichte darüber gegeben, dass „Beschäftigte des öffentlichen Sektors, deren Gehälter vom Staat bezahlt werden, zur Abstimmung gezwungen werden – und über verstörende Unregelmäßigkeiten bei der Online-Abstimmung“ über die Verfassungsänderung. Noch drastischer drückt es Leonid Wolkov aus, Kampagnen-Manager von Putins Erzfeind Alexei Nawalny:  Der Abstimmungsprozess ist weder frei noch fair. Nicht einmal nach russischen Maßstäben. Ehrlich gesagt, ist es überhaupt kein Prozess, es ist eine Sauerei. Es ist schwer, darüber ernsthaft zu diskutieren, denn die Abstimmung hat weder einen rechtlichen Rahmen noch ist es möglich, ihre Ergebnisse zu kontrollieren. Tweet unten: Die Referendums-Farce in Bildern: Menschen in Moskau können irgendwo auf der Straße über Putins Verfassung abstimmen. Wahlgeheimnis Fehlanzeige! В Подмосковье серьёзно подошли к организации «голосования». Бюллетени можно бросать прямо в урну на улице. Даже палатка с жердями не понадобилась.\n\nИстра, ул. Адосько, д. 7с2, УИК №734.\n\nПишите нам, если у вас есть информация нарушениях при «голосовании»: https://t.co/Ud38Jee5SZ pic.twitter.com/iuBetU5NtS",
    "[] 新酷产品第一时间免费试玩，还有众多优质达人分享独到生活经验，快来新浪众测，体验各领域最前沿、最有趣、最好玩的产品吧~！下载客户端还能获得专享福利哦！ 原标题：2025 之前全世界都能享受北斗厘米级服务，5G 和北斗具有天然的融合性 IT之家 8 月 3 日消息 在今天上午举行的国务院新闻发布会上，北斗卫星导航系统新闻发言人冉承其表示，中国即将要建设一个天基的低轨星座系统，有望 2025 年前建成，届时全世界都会享受到北斗的厘米级定位服务。 同时冉承其认为，5G 是未来生活的新标杆，5G 将会对时间和位置提出更高的要求，因而\n5G 和北斗卫星导航具有天然的融合性，将进一步推动卫星导航和新兴技术的融合\n。 IT之家了解到，北斗三号全球范围定位精度优于 10 米，测速精度优于 0.2 米 / 秒，授时精度优于 20 纳秒，亚太地区性能更优。2018 年北斗基本系统建成时，全球服务可用性为 95%，如今北斗全球系统建成后，全球服务可用性已达到 99% 以上。此外，地基增强、精密单点定位还能提供最高厘米级定位服务。 “掌”握科技鲜闻 （微信搜索techsina或扫描左侧二维码关注） 新浪科技 新浪科技为你带来最新鲜的科技资讯 苹果汇 苹果汇为你带来最新鲜的苹果产品新闻 新浪众测 新酷产品第一时间免费试玩 新浪探索 提供最新的科学家新闻，精彩的震撼图片 新浪科技意见反馈留言板 电话：400-052-0066 欢迎批评指正 新浪简介|广告服务|About Sina\n联系我们|招聘信息|通行证注册\n产品答疑|网站律师|SINA English Copyright © 1996-2020 SINA Corporation All Rights Reserved 新浪公司 版权所有",
    "[] Ø¯ÙØ§Ø¦Ù ÙÙÙØ±Ø§Ø¡Ø© 1 ÙÙØ³ÙÙ (Ø±ÙÙØªØ±Ø²) - ÙØ§Ù Ø£ÙÙÙØ³Ù ÙØ§ÙØ§ÙÙÙ Ø§ÙÙØ¹Ø§Ø±Ø¶ ÙÙÙØ±ÙÙÙÙ ÙÙÙ Ø§ÙØ¬ÙØ¹Ø© Ø¥Ù Ø§ÙØ³ÙØ·Ø§Øª ÙÙØ¹ØªÙ ÙÙ ÙØºØ§Ø¯Ø±Ø© ÙÙØ³ÙÙ Ø£Ø«ÙØ§Ø¡ Ø§ÙØªØ­ÙÙÙ ÙØ¹Ù Ø¨ØªÙÙØ© Ø§ÙØªØ´ÙÙØ± ÙÙ Ø®Ø·ÙØ© ÙØ±Ù Ø£Ù ÙØ¯ÙÙØ§ Ø®ÙÙ Ø£ÙØ´Ø·ØªÙ Ø§ÙÙØ¹Ø§Ø±Ø¶Ø©. ÙØ§Ø³ØªØ¯Ø¹Ù Ø§ÙÙØ­ÙÙÙÙ ÙØ§ÙØ§ÙÙÙ ÙØ§Ø³ØªØ¬ÙØ§Ø¨Ù ÙÙÙ Ø§ÙØ¬ÙØ¹Ø© ÙÙ ÙØ¶ÙØ© Ø¬ÙØ§Ø¦ÙØ© Ø¨Ø¯Ø£Øª Ø§ÙØ´ÙØ± Ø§ÙÙØ§Ø¶Ù ÙØ§ØªÙÙ ÙÙÙØ§ Ø¨ØªØ´ÙÙÙ Ø³ÙØ¹Ø© ÙØ­Ø§Ø±Ø¨ Ø±ÙØ³Ù ÙØ¯ÙÙ Ø´Ø§Ø±Ù ÙÙ Ø§ÙØ­Ø±Ø¨ Ø§ÙØ¹Ø§ÙÙÙØ© Ø§ÙØ«Ø§ÙÙØ© ÙÙØªÙ ÙØµØ§ÙØ­ Ø­Ø²ÙØ© Ø¥ØµÙØ§Ø­ ÙØ¯Ø¹ÙÙØ© ÙÙ Ø§ÙÙØ±ÙÙÙÙ ÙÙ ÙÙØ·Ø¹ ÙØµÙØ± ØªØ±ÙÙØ¬Ù. ÙØªØ³ÙØ­ ÙØ°Ù Ø§ÙØ¥ØµÙØ§Ø­Ø§ØªØ Ø§ÙØªÙ ØªÙ Ø¥ÙØ±Ø§Ø±ÙØ§ Ø§ÙØ¢ÙØ ÙÙØ±Ø¦ÙØ³ ÙÙØ§Ø¯ÙÙÙØ± Ø¨ÙØªÙÙ Ø¨Ø§ÙØªØ±Ø´Ø­ ÙÙØªØ±ØªÙÙ Ø¥Ø¶Ø§ÙÙØªÙÙ ÙÙ ÙÙÙÙØ§ Ø³Øª Ø³ÙÙØ§Øª ÙÙ Ø§ÙÙØ±ÙÙÙÙØ Ø¨Ø¯ÙØ§ ÙÙ ØªØ±Ù Ø§ÙØ³ÙØ·Ø© ÙÙ 2024. ÙÙØµÙ ÙØ§ÙØ§ÙÙÙ Ø§ÙØ£Ø´Ø®Ø§Øµ Ø§ÙØ°ÙÙ Ø¸ÙØ±ÙØ§ ÙÙ Ø§ÙÙÙØ·Ø¹ Ø§ÙÙØµÙØ± Ø¹Ø¨Ø± Ø§ÙØ¥ÙØªØ±ÙØª Ø¨Ø£ÙÙÙ Ø®ÙÙØ© Ø¨ÙØ§ Ø¶ÙÙØ± ÙØ£Ø°ÙØ§Ø¨ ÙÙÙØ³Ø§Ø¯. ÙÙØ§ ÙØµÙ ÙØ§ÙØ§ÙÙÙ Ø§ØªÙØ§ÙÙ Ø¨Ø§ÙØªØ´ÙÙØ± Ø¨Ø£Ù ÙÙ Ø¯ÙØ§ÙØ¹ Ø³ÙØ§Ø³ÙØ© ÙÙØ§Ù Ø¥Ù Ø§ÙÙØ¶ÙØ© ØªØ³Ø¹Ù ÙÙÙØ§ØµÙØ© Ø§ÙØ¶ØºØ· Ø§ÙÙØ§ÙÙÙÙ Ø¹ÙÙÙ Ø¨Ø¹Ø¯ Ø¥ÙÙØ§Ø¡ Ø¹ÙÙØ¨Ø© ÙØ¹ Ø¥ÙÙØ§Ù Ø§ÙØªÙÙÙØ° ÙÙ Ø¥Ø¯Ø§ÙØ© Ø³Ø§Ø¨ÙØ©. ÙØ¥Ø°Ø§ Ø«Ø¨ØªØª Ø¥Ø¯Ø§ÙØªÙ ÙÙ ÙØ¶ÙØ© Ø§ÙØªØ´ÙÙØ±Ø ÙØ³ÙÙØ§Ø¬Ù ÙØ§ÙØ§ÙÙÙ (44 Ø¹Ø§ÙØ§)â­ â¬ØºØ±Ø§ÙØ© ØªØµÙ Ø¥ÙÙ ÙÙÙÙÙ Ø±ÙØ¨Ù (13929 Ø¯ÙÙØ§Ø±Ø§) Ø£Ù ÙØ§ ÙØµÙ Ø¥ÙÙ 240 Ø³Ø§Ø¹Ø© ÙÙ Ø§ÙØ®Ø¯ÙØ© Ø§ÙØ¹Ø§ÙØ©. Ø¥Ø¹Ø¯Ø§Ø¯ ÙØ­ÙØ¯ Ø§ÙÙÙØ§ÙÙ ÙÙÙØ´Ø±Ø© Ø§ÙØ¹Ø±Ø¨ÙØ© - ØªØ­Ø±ÙØ± ÙÙÙÙØ§Ù ÙØ¬Ø¯Ù All quotes delayed a minimum of 15 minutes. See here for a complete list of exchanges and delays. Â© 2020 Reuters. All Rights Reserved.",
    "[] Folosim cookies pentru a îmbunătăți oferta noastră pentru dvs. Mai multe informații pe această temă găsiți în declarația noastră de protecție a datelor. Adevărata încercare pentru Rusia va veni atunci când Putin va părăsi scena de la Kremlin. Cu cât întârzie plecarea, cu atât mai dramatică va fi criza politică pe care o va traversa Rusia, spune Armand Goșu.   Vladimir Putin nu avea nevoie de referendum pentru a modifica Constituția. Obiectivele lui principale au fost două: să pregătească din vreme rezolvarea complicatei probleme a succesiunii – „după Putin, va fi Putin” – și să creeze o falsă legitimitate pentru această succesiune. Asta pare obsesia lui Putin, să nu fie considerat ne-legitim, afirmă conf. univ. dr. Armand Goșu, analist specializat pe spațiul ex-sovietic. Dar rezultatele referendumului din Rusia l-au luat prin surprindere și pe Putin, pentru că așteptările Kremlinului au fost depășite de excesul de zel al guvernatorilor care s-au întrecut în mobilizarea alegătorilor și falsificarea rezultatelor, spune conf. Goșu. Teoretic, Putin poate rămâne la Kremlin până în 2036, când împlinește 84 de ani, dar există multe semne de întrebare. “Pacea socială se explică prin faptul că puterea livrează populației niște beneficii. Dacă ele dispar, pactul social se va rupe, iar străzile vor fi inundate de oameni flămânzi…. și atunci, Putin nu va mai putea supraviețui la Kremlin. Iar adevărata încercare pentru Rusia va veni atunci când Putin va părăsi scena de la Kremlin. Cu cât întârzie plecarea, cu atât mai dramatică va fi criza politică pe care o va traversa Rusia”, spune Armand Goșu. Lui Vladimir Putin i-a ieșit referendumul, nu e o surpriză.  Dincolo de asta, se remarcă prin ceva anume rezultatele? Acest mai mult plebiscit decât referendum e ceva cu totul neobișnuit, până și pentru Rusia. E o uriașă desfășurare de forțe, nu e clar pentru ce. Obsesia unor rezultate cât mai bune a împins autoritățile locale, care nu mai știu cum să-și demonstreze loialitatea față de Kremlin, la niște rezultate puțin credibile. Cu așa scoruri, nimeni nu te mai ia în serios. Astfel de rezultate l-ar face invidios până și pe Brejnev. Începi să minți cu eficiența propagandei sovietice, în care nu credeau nici măcar cei care o produceau. Deci nu erau totuși previzibile rezultatele? Nu la așa scoruri. Avem rezultatele finale: la o prezență la vot de 65%, 77,9% au votat pentru modificări, iar 21,2% împotrivă. Presa rusă și analiștii vorbeau acum două săptămâni de îngrijorarea Kremlinului care a cerut mobilizarea regiunilor pentru ca prezența să fie peste 55%, iar scorul celor care zic DA să treacă de 65%. Dmitri Peskov, purtătorul de cuvânt al președintelui, spune că ”de facto este un referendum triumfător privind încrederea în președintele Putin”. E clar că nici el nu se aștepta la așa un rezultat. Cum se explică asta? Pur și simplu, așteptările Kremlinului au fost depășite de excesul de zel al guvernatorilor care s-au întrecut în mobilizarea alegătorilor și falsificarea rezultatelor. Sunt regiuni cu scoruri care ies in evidență? Suspecții de serviciu, de la toate alegerile din ultimul deceniu: Cecenia, Tuva, Daghestan, Crimeea, Kabardino-Balcaria, Ingușetia, toate din sudul Rusiei, apoi Bașkortostan, Krasnoiarski Krai, pe Volga și în Siberia. Scorurile sunt de la 98% în Cecenia, 90% în Krasnoiarski Krai, iar rata de participare de la 96 la 80%. Practic sunt aproape scorurile de la prezidențialele din 2012 și 2018; nu identice, dar destul de apropiate. Deci nu Kremlinul falsifică, nu Administrația prezidențială trimite în regiuni o circulară în care să ceară anumite scoruri, ci toată treaba se face în provincie, unde liderii locali vor să se remarce în fața șefului de la Moscova și să-și securizeze poziția livrând ceea ce ei cred că-și dorește mai mult acesta. Citiți articolul integral AICI. Riscurile și efectele secundare ale referendumurilor sunt imprevizibile. Un lucru pe care l-ar putea afla și Vladimir Putin, care tocmai a consultat poporul pe tema modificării Constituției, spune Christian F. Trippe. (02.07.2020) În timp ce 150.000 de persoane protestau din nou pașnic la Minsk, președintele Alexandr Lukașenko s-a lăsat fotografiat cu o mitralieră în mâini. Ceea ce arată disperarea sa, crede Juri Rescheto. Navalnîi se află în prezent la secţia de terapie intensivă, într-un spital din Siberia. Medicul şef al clinicii a confirmat că opozantul înverşunat al Kremlinului se află în stare gravă. Rezultatele studiilor clinice indică faptul că politicianul rus Alexei Navalnîi a fost otrăvit, a anunțat spitalul berlinez Charité. © 2020 Deutsche Welle | Protecţia datelor | Impressum | Contact | Versiune pentru mobil",
    "[] Наш сайт использует файлы Cookie, чтобы предоставлять вам персонализированную информацию. Подробности - в Положении о защите личных данных. С Юлии Галяминой взяли подписку о невыезде. У нее в квартире и на даче прошли обыски, изъяли компьютер и телефоны.  Юлия Галямина В отношении члена Совета депутатов Тимирязевского района Юлии Галяминой избрана мера пресечения в виде подписки о невыезде. Об этом в субботу, 1 августа, сообщается в ее Telegram-канале. \"Допрос закончен. Юлия получила подписку о невыезде из Москвы\", - говорится в сообщении. Муниципального депутата обвиняют по статье 212.1 УК РФ о неоднократном нарушении порядка проведения митинга (так называемая \"дадинская\" статья). По версии следствия, \"в начале июля 2020 года Галямина разместила в сети интернет и социальных сетях публикации лозунгов различного содержания с призывом к участию 15 июля 2020 года в незаконном массовом мероприятии - несогласованном митинге в центре Москвы, на который пришло не менее 150 человек\". При этом, напомнили в СК, депутат в течение предшествующих 180 суток привлекалась к административной ответственности за правонарушения, связанные с организацией либо проведением митингов, шествий или пикетирований. Галямина вместе с адвокатом присутствовала на обыске в своей квартире. Несколько недель назад там уже проводились следственные действия. Кроме того, на даче следователи изъяли компьютер и телефоны Юлии Галяминой и ее супруга. \"Никто не пояснял, что именно ищут, вероятно потому, что в рамках ст. 212.1 УК можно искать только плакаты для пикетов, очевидно, что обыск - часть кампании по оказанию морального давления\", - считает пресс-секретарь депутата Николай Касьян. По статье 212.1 УК РФ, Галяминой может грозить как штраф в размере от 600 тыс. до 1 млн рублей, так и лишение свободы на срок до пяти лет. Представитель депутата в интервью \"Интерфаксу\" уже назвал ее уголовное преследование \"политически мотивированным\". Статья 212.1 УК РФ получила в России название \"дадинская статья\" по имени первого осужденного по ней гражданского активиста Ильдара Дадина. В декабре 2015 года он был признан виновным и приговорен к 3 годам лишения свободы, впоследствии наказание было снижено до 2,5 лет. После многочисленных публикаций в СМИ и высказываний публичных лиц в защиту Дадина Верховный суд РФ отменил приговор. Активист вышел на свободу в феврале 2017 года. 5 сентября 2019 года Тверской районный суд Москвы признал виновным по статье 212.1 УК РФ активиста Константина Котова и назначил ему наказание в виде 4 лет лишения свободы. Арест и приговор Котову вызвали общественный резонанс. Подписи под петицией с требованием отменить статью 212.1 УК РФ и освободить Константина Котова на сайте Change.org поставили более 130 тысяч человек. Глава правозащитного проекта \"Апология протеста\" Алексей Глухов прогнозирует дальнейшее использование правоохранителями статьи 212.1 УК РФ. \"Дадинская\" статья может быть применена к любому. Чисто математически, если человека третий раз привлекают к ответственности, а административная судимость у него еще не погашена, то ему может грозить уголовная. И власти эту дубину будут держать и дальше\", - рассказал он изданию \"Коммерсант\". Смотрите также: \"Московское дело\" - под таким общим названием фигурируют в СМИ разбирательства в отношении целого ряда участников оппозиционных акций в российской столице. Фигурантами дела являются не менее 15 человек, и их число может возрасти. Фигуранты \"Московского дела\" были задержаны как минимум на трех акциях протеста - 27 июля, 3 и 10 августа. 27 июля в Москве состоялась несогласованная акция протеста в поддержку независимых незарегистрированных кандидатов на выборы в Мосгордуму. Задержаны были более тысячи человек. Акция, прошедшая в Москве 3 августа, тоже не была согласована. По данным \"ОВД-Инфо\", силовики задержали почти 700 человек. В тот же день подобная акция прошла в Санкт-Петербурге. Протесты в Москве проходят каждую субботу - либо в формате согласованной акции, либо нет. При этом власти в большинстве случаев не согласуют мероприятия. Протесты вспыхнули после отказа Мосгоризбиркома регистрировать на выборы в Мосгордуму независимых и оппозиционных кандидатов. В дальнейшем протестующие стали требовать и прекращения полицейского произвола. Представители официальных властей предлагают всем недовольным действиями избиркома обратиться в суд, но доказать свою правоту в суде удалось пока только Сергею Митрохину - окружной избирком обязали зарегистрировать его в качестве кандидата. Одно из главных медийных лиц \"московского дела\" - студент ВШЭ Егор Жуков. За него вступились многие известные лица - рэпер Oxxxymiron, юрист ФБК Любовь Соболь, актриса Чулпан Хаматова и другие. Месяц Жуков оставался под стражей, однако затем его уголовное преследование по делу о массовых беспорядках было прекращено. Студента перевели под домашний арест - обвиняя в призывах к экстремизму. Кирилл Жуков получил три года колонии общего режима. По версии следствия, на акции протеста 27 июля он пытался поднять росгвардейцу забрало шлема, что расценили как насилие. 25-летний предприниматель Данила Беглец, обвиненный в нападении на полицейского - а именно в том, что он схватил стража порядка за руку и одернул ее - признал в суде свою вину, надеясь вернуться к семье. Тем не менее суд, учтя все смягчающие обстоятельства, приговорил отца двух детей к двум годам колонии общего режима. 25-летнего Ивана Подкопаева суд приговорил к трем годам колонии. Технического сотрудника библиотеки признали виновным в применении насилия в отношении представителя власти. По утверждению следствия, скрыв лицо под балаклавой, он распылил газовый баллончик в сторону полицейских и нацгвардейцев. Три с половиной года колонии получил офицер в отставке Евгений Коваленко, бросивший, по версии следствия, урну в сотрудника полицейского спецподразделения. Коваленко свою вину не признал, объяснив свой поступок жестом отчаяния и желанием оградить других митингующих от избиений со стороны полицейских. Блогер Владислав Синица, опубликовавший 31 июля спорный пост в Twitter, осужден на пять лет колонии общего режима за возбуждение \"ненависти и вражды в отношении сотрудников правоохранительных органов\" и призывы к насилию в отношении их детей. СК прекратил уголовное преследование пяти фигурантов \"московского дела\" - по результатам расследования был сделан вывод, что в действиях Сергея Абаничева, Даниила Конона, Валерия Костенка, Владислава Барабанова и Дмитрия Васильева нет состава преступления. Меры пресечения, избранные им ранее, отменены. Автор: Григорий Аросев Отправить Facebook Twitter google+ Whatsapp Tumblr Vkontakte Livejournal Mail Мой круг Odnoklassniki Telegram Постоянная ссылка https://p.dw.com/p/3f4IM В иске, поданном штабом муниципального депутата Юлии Галяминой, утверждается, что указы президента о дополнительных выплатах нарушают права детей в возрасте от 16 до 18 лет, установленные семейным законодательством. © 2020 Deutsche Welle | Защита личных данных | Legal notice | Contact | Мобильная версия",
    "[] Наш сайт использует файлы Cookie, чтобы предоставлять вам персонализированную информацию. Подробности - в Положении о защите личных данных. Общественное движение \"Матери против политических репрессий\" призвало отменить приговор в отношении фигурантов \"Нового величия\" и привлечь к ответственности провокатора, состряпавшего дело.  Фигуранты дела \"Нового величия\" в зале суда Общественное движение \"Матери против политических репрессий\", объединяющее родственников фигурантов громких политических дел в современной России, прокомментировало приговор по итогам процесса против членов организации \"Новое величие\". Текст заявления опубликован на сайте движения в воскресенье, 9 августа. Авторы напомнили, что за  два с половиной года процесса \"адвокаты осужденных смогли разгромить все обвинения и доказать, что никакой экстремистской организации не существовало, и что само дело - это провокация спецслужб\". Они назвали вынесенные осужденным приговоры - от 4-х лет условно до 7 лет реального лишения свободы – \"абсолютно варварскими\" и потребовали их отмены. В тоже время они требуют \"привлечь к уголовной ответственности Раду Зелинского - бессовестного провокатора и садиста, по злому умыслу которого невиновные сейчас находятся за решеткой\". По мнению участников движения, само дело \"Нового величия\" – это \"позор России\". В интервью газете \"Коммерсант\" активистки пояснили, что движение обсуждало возможность провести в Москве \"Марш матерей\", но решили отказаться от акции \"в связи с угрозой коронавируса и возможными задержаниями участников\". В марте 2018 года в Москве задержали 10 человек за создание так называемой оппозиционной группы \"Новое величие\". Участников объединения обвинили в создании экстремистского сообщества и заключили в СИЗО. По версии следствия, состоявшие в группе планировали захват власти в России после государственного переворота.  Позже выяснилось, что в группу были внедрены три сотрудника силовых структур, которые и дали обвинительные показания на членов \"Нового величия\". 6 августа суд приговорил трех фигурантов дела \"Нового величия\" к срокам заключения от 6 до 7 лет и еще четверых обвиняемых - к условным срокам от 4 до 6,5 лет. Адвокаты уже объявили, что приговор будет обжалован. Смотрите также: Эта растяжка не сразу появилась во главе первой колонны. Вначале перед участниками, среди которых шли экс-премьер Михаил Касьянов, журналисты Владимир Кара-Мурза и Александр Рыклин и другие, было написано \"Заказчик убийства должен сидеть\". В ходе митинга особо подчеркивалось, что реальный убийца Бориса Немцова, памяти которого и было посвящено шествие, спустя 5 лет после убийства не найден. Толпа скандировала \"Немцов - герой России\" и \"Герои не умирают\". Некоторые участники шествия пришли задолго до его начала и предпочли идти перед главной колонной. Некоторые, особенно креативные, - даже задом наперед. Несправедливость жестких приговоров по делу \"Сети\" заставила многих выйти на шествие и напомнить о том, что следствие применяло к осужденным пытки. Угроза долгосрочной узурпации власти нынешним президентом РФ Владимиром Путиным в связи с планирующимися изменениями Конституции стала одной из главных тем акции и отразилась в том числе на плакатах. Имя и фото Костантина Котова стало одним из наиболее часто встречающихся на плакатах с изображением политзаключенных. Минувшей осенью он был приговорен к четырем годам колонии за нарушение закона о митингах. Грядущие изменения в конституцию были восприняты либерально настроенными гражданами как покушение на их неотъемлемые права. В связи с этим некоторые решили в шутку поностальгировать о 1991 годе, когда во время путча по ТВ транслировался балет \"Лебединое озеро\". В годовщину убийства Бориса Немцова посольство ФРГ возложило букет гвоздик на Большом Москворецком мосту, где пять лет назад погиб политик. В шествии и в митинге у Соловецкого камня в Петербурге, по оценкам участников, приняло участие от 2 до 4 тысяч человек. Выступления ораторов, которые, в частности, призывали оппозицию объединиться и агитировали голосовать против поправок в конституцию, прерывались лозунгами \"Нет убийствам\", \"Заказчиков к ответу\", \"Наше имя - Борис Немцов\", \"Кадыров - позор России\", \"Свободу политзаключенным\". Несмотря на предупреждения полицейских о том, что во время шествия нельзя использовать средства наглядной агитации и скандировать лозунги, некоторые участники акции держали в руках плакаты. Перед началом акции на Троицкой площади в Северной столице сотрудники полиции задержали четырех активистов из движения \"Солидарность\" и \" Открытой России\", а после - еще двоих. На Троицкой площади также упоминали фигурантов дела \"Сети\". \"Свободу Виктору Филинкову и Юлию Бояршинову\" - написано на одном из плакатов. В Екатеринбурге в согласованных марше и митинге памяти Немцова и против изменений в конституции приняли участие несколько сот человек, передает корреспондент DW. Марши и митинги памяти Бориса Немцова прошли также в Поволжье (Нижний Новгород, Казань, Ярославль, Волгоград) на Урале (Екатеринбург, Челябинск), в Сибири (Новосибирск, Барнаул, Иркутск), на Кубани (Краснодар) и многих других городах, в общей сложности - около 40. Автор: Владимир Изотов, Санкт-Петербург, Евлалия Самедова, Москва Отправить Facebook Twitter google+ Whatsapp Tumblr Vkontakte Livejournal Mail Мой круг Odnoklassniki Telegram Постоянная ссылка https://p.dw.com/p/3XtCp Приговор по делу \"Нового величия\" доказал: какой бы очевидной ни была провокация, суд займет сторону обвинения. Опасно, если общество привыкнет к таким приговорам, считает Татьяна Фельгенгауэр. DW поговорила с участниками движения \"Матери против политических репрессий\". 19 декабря многие из них вышли с пикетом к зданию, где проходила пресс-конференция Владимира Путина. На Лубянской площади проходят одиночные пикеты в связи с вынесенным накануне приговором семерым обвиняемым по делу \"Сети\". Они вместе получили 86 лет колонии. © 2020 Deutsche Welle | Защита личных данных | Legal notice | Contact | Мобильная версия",
    "[] Наш сайт использует файлы Cookie, чтобы предоставлять вам персонализированную информацию. Подробности - в Положении о защите личных данных. Андрей Карепов заявил, что его избили конвоиры перед доставкой в СИЗО. Карепов является подозреваемым по делу об убийстве бизнесменов в Хабаровском крае в начале 2000-х годов.   Андрей Карепов, которого, как и экс-губернатора Хабаровского края  Сергея Фургала, подозревают в убийствах предпринимателей в начале 2000-х годов, сообщил, что его избили. Карепов находится в СИЗО Лефортово в Москве, об избиении он рассказал члену столичной Общественной наблюдательной комиссии Еве Меркачевой, побывавшей у него 13 августа. По словам Карепова, 12 августа конвоиры избили его до прибытия в СИЗО. Меркачева сообщила, что у Карепова зафиксированы травмы на виске и на плече, 13 августа его отвезли в НИИ Склифософского, где ему оказали первую помощь. В настоящее время Андрей Карепов снова находится в СИЗО Лефортово. Во ФСИН заявили, что Карепов был привезен в СИЗО 13 августа уже со следами побоев. Ведомство, по словам сотрудника, направило материалы для проверки в прокуратуру. Сергей Фургал был задержан в Хабаровске 9 июля 2020 года и позже арестован по обвинению в организации убийств бизнесменов в начале 2000-х годов и доставлен в Москву. Кроме него, по этому делу арестованы еще три человека, в том числе Андрей Карепов. Президент РФ Владимир Путин 20 июля отстранил Сергея Фургала от должности губернатора \"в связи с утратой доверия\". В Хабаровске с 11 июля регулярно проходят акции протеста в его поддержку. Смотрите также: Отправить Facebook Twitter google+ Whatsapp Tumblr Vkontakte Livejournal Mail Мой круг Odnoklassniki Telegram Постоянная ссылка https://p.dw.com/p/3gMbY Первая стихийная акция протеста против ареста Сергея Фургала, до 20 июля занимавшего пост губернатора Хабаровского края, состоялась в Хабаровске 11 июля. С тех пор жители города ежедневно устраивают шествия по центральным улицам и митинги перед зданием парламента региона с требованиями \"вернуть Фургала домой\". 1 августа проведению очередной акции протеста не помешал даже проливной дождь. Через три недели ежедневных протестов в Хабаровске некоторые эксперты заговорили о том, что у нового движения есть потенциал для того, чтобы перешагнуть границы Дальневосточного региона. Сами хабаровчане пришли на акцию 1 августа с плакатом, на котором было написано: \"Россия, просыпайся. Поддержи Дальний Восток\". Владивосток и Комсомольск-на-Амуре стали одними из первых городов России, жители которых выразили солидарность с участниками хабаровских протестов. На фото - акция во Владивостоке 18 июля 2020 года. На призыв участников протестов в Хабаровске поддержать их откликнулись жители целого ряда городов России. 1 августа 2020 года они вышли на улицы, чтобы покормить голубей - и таким образом выразить свою солидарность с хабаровчанами в ту пору, когда любые иные формы массовых собраний запретили из-за пандемии коронавируса. На фото - участники акции в поддержку Хабаровска в Петербурге. Десятки москвичей вышли 1 августа на Пушкинскую площадь покормить голубей. Кроме них, свою солидарность с хабаровчанами аналогичным образом выразили жители Петербурга, Казани, Екатеринбурга, Челябинска, Орла, Иркутска, Краснодара и других городов. Одно из главных требований участников протестов в Хабаровске - освобождение Сергея Фургала из-под ареста и возвращение его в Хабаровск. Кроме того, на многих митингах звучат призывы провести честный, независимый суд присяжных над Фургалом в Хабаровске. \"Мы его выбирали - мы его должны судить, если он в чем-то виноват\", - говорят участники протестов. Для многих участников протестов в Хабаровске Сергей Фургал - \"народный губернатор\". За два года на посту главы региона он сократил число своих заместителей с 19 до 8, запретил министрам летать в командировки бизнес-классом, заменил дорогие автомобили в автопарке правительства края на более бюджетные и сократил зарплаты членам правительства и самому себе, заслужив тем самым большую популярность. Многие митингующие в Хабаровске не только требуют освобождения Сергея Фургала, но и открыто выражают неприязнь к бывшему депутату Госдумы Михаилу Дегтяреву, назначенному указом президента РФ Владимира Путина врио главы региона. Прибывшего в Хабаровск Дегтярева участники протеста встретили лозунгами \"На чужой край рот не разевай\", \"Мы тебя не звали\" и \"Мишаня, иди в баню\". Многие участники протестов в Хабаровске говорят о необходимости политических перемен в стране. На стихийных акциях в поддержку Сергея Фургала то и дело звучат лозунги \"Мы здесь власть\" и \"Путина в отставку\". По словам самих участников протеста, им не нравится, что \"вся экономика сосредоточена в Москве\". Многие из протестующих в Хабаровске связывают решение об аресте Сергея Фургала с общей политической ситуацией в стране. \"Мы устали от власти Путина, мы устали от царя\", - сказала одна из участниц демонстраций корреспонденту немецкого общественно-правового телеканала ARD. \"Потому что он не слышит народ. Он делает все так, как хочет сам, и не слышит нас\", - добавила она. По оценкам некоторых наблюдателей и освещающих акции протеста в Хабаровске журналистов, количество их участников измеряется тысячами, а в некоторые дни - десятками тысяч человек. При этом на улицы выходят целыми семьями: среди протестующих есть пенсионеры, молодежь, дети, беременные женщины. После того как в некоторых российских государственных СМИ появилась информация о том, что протесты в Хабаровске \"проплачены\", их участники вышли на очередную акцию с плакатами с надписями \"Я/Мы мзду не берем. Нам за Фургала обидно\". На протяжении долгого времени сотрудники полиции практически не вмешивались в мирные акции протеста в Хабаровске. Тем не менее во время мероприятий в поддержку хабаровчан, прошедших 1 августа в ряде городов России, были проведены десятки задержаний. В Москве, по данным корреспондента DW, в этот день было задержано 15 человек. Автор: Елена Гункель  В Хабаровске назначили административный арест координатору штаба Навального, призвавшему начать забастовки по примеру Беларуси. По данным УМВД, в несогласованной акции в Хабаровске участвовали до 12 тысяч человек, местные СМИ оценили численность протестов в десятки тысяч. Полиция не вмешалась в ход протестов. Несколько сотен жителей Хабаровска вышли на акцию против назначения Михаила Дегтярева врио губернатора региона. Они требуют освобождения Сергея Фургала. © 2020 Deutsche Welle | Защита личных данных | Legal notice | Contact | Мобильная версия",
    "[] Наш сайт использует файлы Cookie, чтобы предоставлять вам персонализированную информацию. Подробности - в Положении о защите личных данных. Несмотря на протесты в стране и критику со стороны президента, премьер Борисов заявил о необходимости новой конституции. Для ее принятия может быть созвано Великое Народное собрание.  Бойко Борисов Премьер-министр Болгарии Бойко Борисов в пятницу, 14 августа, выступил с обращением к нации, в котором объявил о насущной необходимости внести изменения в конституцию страны. \"Пришло время для ответственности и решительности. Пришло время не только для смены политической системы, но и для перезагрузки государства. Необходимость перезагрузки политической модели нельзя больше откладывать\", - подчеркнул он. Это заявление Борисов сделал на фоне не прекращающихся в стране больше месяца протестов с требованиями отставки правительства и генпрокурора. С резкой критикой планов по изменению конституции выступил и президент страны Румен Радев. \"Даже сама эта инициатива показывает его (Борисова. - Ред.) пренебрежение к конституции, так как подобное предложение в соответствии с текстом основного закона может поступить или от половины парламентариев, или от президента\", - подчеркнул Радев. Среди предложенных Борисовым изменений - сокращение числа депутатов Народного собрания с 240 до 120. Борисов предложил созвать Великое Народное собрание, которое примет поправки в конституцию страны. \"В момент, когда Народное собрание примет решение о проведении выборов в Великое Народное собрание, и в соответствии с конституцией я уйду с поста премьер-министра Болгарии\", - подчеркнул он. Болгария - парламентская республика, законодательная власть в которой осуществляется Народным собранием. Президент имеет право три раза отклонить любое решение парламента - на четвертый раз парламент может преодолеть президентское вето. Бойко Борисов является лидером правящей политической партии \"Граждане за европейское развитие Болгарии\" (ГЕРБ). Смотрите также: Отправить Facebook Twitter google+ Whatsapp Tumblr Vkontakte Livejournal Mail Мой круг Odnoklassniki Telegram Постоянная ссылка https://p.dw.com/p/3gB7K Аналитики отмечают статистические аномалии на голосовании по поправкам, причиной которых могли стать массовые фальсификации. Похоже, организаторы процедуры перестарались, считает Сергей Елкин. Оппозиция и независимые наблюдатели в России критикуют поправки к конституции страны, процедуру их принятия и сомневаются в результатах голосования. Взгляд карикатуриста Сергея Елкина. Голосование по поправкам в Конституцию РФ началось. Изменения позволят Владимиру Путину остаться президентом еще на два срока и расширят его полномочия. Карикатурист Сергей Елкин о сути процедуры. Голосование по поправкам в Конституцию РФ позволит Владимиру Путину остаться у власти. Что это принесет стране? Карикатурист Сергей Елкин нашел ответ в древнегреческой мифологии. Организаторы голосования по поправкам к Конституции России сделали все, чтобы и в условиях пандемии явка была высокой. Президент Путин уже может быть доволен, считает Сергей Елкин. Конституция России после принятия поправок существенно изменится. Но главная цель голосования - электронного, на выезде или на участках - одна, считает карикатурист Сергей Елкин. Обнуление президентских сроков Путина в результате принятия поправок к Конституции РФ критики проекта называют нелегитимным. Сергей Елкин о том, кто заботится о комфорте главы государства. В соцсетях разлетелись кадры с выездным голосованием по поправкам в Конституцию РФ. На них видно, как люди заполняют бюллетени на пеньках и лавочках у спортплощадок. Сергей Елкин о вездесущих поправках. Голосование по поправкам в Конституцию РФ позволит Владимиру Путину остаться у власти. Что это принесет стране? Карикатурист Сергей Елкин нашел ответ в древнегреческой мифологии. Голосование по поправкам в Конституцию РФ началось. Изменения позволят Владимиру Путину остаться президентом еще на два срока и расширят его полномочия. Карикатурист Сергей Елкин о сути процедуры. Владимир Путин заявил, что без обнуления его президентских сроков все скоро начали бы думать о его преемнике. Президент РФ просто боится стать \"хромой уткой\", считает Сергей Елкин. На фоне риска заболеть COVID-19 многие россияне задумываются о том, стоит ли им участвовать в голосовании по поправкам в Конституцию РФ. Так видит эту ситуацию карикатурист Сергей Елкин. Поправки в Конституцию РФ \"обнуляют\" президентские сроки Путина, расширяют его полномочия. Оппозиция и против поправок, и против голосования. Сергей Елкин о дилемме оппонентов Путина. Президент РФ объявил о дате проведения голосования по поправкам в конституцию страны. Еще бы! Ведь Владимиру Путину коронавируса можно не бояться, констатирует карикатурист Сергей Елкин. В России ждут, что Путин вот-вот объявит голосование по поправкам в основной закон страны. У карикатуриста Сергея Елкина есть предположение, на что рассчитывает президент. Вступление в силу новой Конституции РФ - дело, судя по всему, решенное. Ведь речь идет об обнулении президентских сроков Путина. Карикатурист Сергей Елкин о главной жертве поправок. Госдума утвердила поправки в конституцию, предусматривающие обнуление президентских сроков Владимира Путина. Сергей Елкин о продлении полномочий нынешнего президента РФ. В России продолжают собирать предложения по изменению конституции. Истинный смысл внесения поправок в основной закон страны знает карикатурист Сергей Елкин. Изменения Конституции РФ, инициированные президентом России Владимиром Путиным, у многих вызывают сомнения в их правомерности. В числе скептиков и карикатурист Сергей Елкин. Обсуждение поправок в конституцию, предложенных президентом Путиным, продолжается в России. Альтернативные идеи изменения основного закона страны есть у карикатуриста Сергея Елкина Госдума рассмотрит в первом чтении законопроект Владимира Путина о поправках в Конституцию РФ уже 23 января. Недолго запрягали, иронизирует карикатурист Сергей Елкин. Первое заседание рабочей группы по подготовке изменений в Конституции РФ прошло в Москве. Кто подтачивает основной закон страны, знает карикатурист Сергей Елкин. В послании Федеральному собранию президент России объявил о реформе системы власти в стране. После этого правительство РФ подало в отставку. Карикатурист Сергей Елкин о подоплеке этих событий. Автор: Сергей Елкин В Болгарии тысячи протестующих в столице и других городах уже три недели продолжают требовать отставки кабинета премьера Бойко Борисова и генпрокурора страны Сотира Цацарова. В Софии несколько тысяч человек собрались у здания парламента, требуя отставки правительства. Голосование по вотуму недоверия назначено на 21 июля. Участники демонстраций требуют отставки премьер-министра Бойко Борисова. Протесты идут уже седьмой день подряд. © 2020 Deutsche Welle | Защита личных данных | Legal notice | Contact | Мобильная версия",
    "[] Наш сайт использует файлы Cookie, чтобы предоставлять вам персонализированную информацию. Подробности - в Положении о защите личных данных. На шестое субботнее шествие в поддержку арестованного экс-губернатора Хабаровского края Сергея Фургала протестующие вышли, в том числе с плакатом \"Жыве Беларусь!\".  Акция в поддержку Сергея Фургала в Хабаровске (фото из архива) В Хабаровске более месяца не утихают протесты в поддержку арестованного экс-губернатора края Сергея Фургала. Очередная акция состоялась в субботу, 15 августа. Ее участники вышли с плакатами с требованием судить бывшего чиновника в Хабаровске с участием присяжных. Местные СМИ не называют точное число протестующих, однако отмечают, что шествие по улицам города растянулось на несколько сотен метров. Некоторые участники акции также указывали на экологические проблемы других российских регионов. Так, онлайн-издание dvnovosti.ru разместило снимок мужчины с плакатом \"Хабаровск, Иркутск с тобой. Руки прочь от Байкала\". Кроме того, на протесте был замечен плакат \"Жыве Беларусь!\". Сергей Фургал является известным в Хабаровском крае предпринимателем. В сентябре 2018 года во втором туре выборов губернатора края он с большим преимуществом опередил представителя \"Единой России\", действовавшего губернатора Вячеслава Шпорта. 9 июля 2020 года Фургал был задержан в Хабаровске по обвинению в организации убийств бизнесменов в начале 2000-х годов и доставлен в Москву. С тех пор в Хабаровске не прекращаются акции в защиту Фургала. Хабаровчан поддержали жители ряда других городов Дальнего Востока. Президент России Владимир Путин 20 июля отстранил чиновника от должности \"в связи с утратой доверия\". Временно исполняющим обязанности губернатора Хабаровского края был назначен депутат Госдумы от ЛДПР Михаил Дегтярев. Однако протесты не утихают, их участники начали требовать отставки врио главы региона. В Беларуси с 9 августа не стихают протесты после президентских выборов, победителем которых, по версии ЦИК, стал Александр Лукашенко. Выступления граждан, отстаивающих свои голоса и убежденных в фальсификации результатов голосования, пресекались ОМОНом и спецназом. При этом силовики действовали с беспрецедентной жестокостью. За прошедшие после выборов дни было задержано более 6 тысяч протестующих, два человека погибли. Главный соперник Лукашенко на выборах - Светлана Тихановская - была вынуждена покинуть Беларусь и уехать в Литву. Ряд видных западных политиков выразили возмущение позицией белорусских властей и призвали Минск уважать право белорусов на свободу собраний. Европейский Союз намерен ввести санкции против официальных лиц Беларуси, ответственных за жестокое подавление массовых протестов. Смотрите также: Первая стихийная акция протеста против ареста Сергея Фургала, до 20 июля занимавшего пост губернатора Хабаровского края, состоялась в Хабаровске 11 июля. С тех пор жители города ежедневно устраивают шествия по центральным улицам и митинги перед зданием парламента региона с требованиями \"вернуть Фургала домой\". 1 августа проведению очередной акции протеста не помешал даже проливной дождь. Через три недели ежедневных протестов в Хабаровске некоторые эксперты заговорили о том, что у нового движения есть потенциал для того, чтобы перешагнуть границы Дальневосточного региона. Сами хабаровчане пришли на акцию 1 августа с плакатом, на котором было написано: \"Россия, просыпайся. Поддержи Дальний Восток\". Владивосток и Комсомольск-на-Амуре стали одними из первых городов России, жители которых выразили солидарность с участниками хабаровских протестов. На фото - акция во Владивостоке 18 июля 2020 года. На призыв участников протестов в Хабаровске поддержать их откликнулись жители целого ряда городов России. 1 августа 2020 года они вышли на улицы, чтобы покормить голубей - и таким образом выразить свою солидарность с хабаровчанами в ту пору, когда любые иные формы массовых собраний запретили из-за пандемии коронавируса. На фото - участники акции в поддержку Хабаровска в Петербурге. Десятки москвичей вышли 1 августа на Пушкинскую площадь покормить голубей. Кроме них, свою солидарность с хабаровчанами аналогичным образом выразили жители Петербурга, Казани, Екатеринбурга, Челябинска, Орла, Иркутска, Краснодара и других городов. Одно из главных требований участников протестов в Хабаровске - освобождение Сергея Фургала из-под ареста и возвращение его в Хабаровск. Кроме того, на многих митингах звучат призывы провести честный, независимый суд присяжных над Фургалом в Хабаровске. \"Мы его выбирали - мы его должны судить, если он в чем-то виноват\", - говорят участники протестов. Для многих участников протестов в Хабаровске Сергей Фургал - \"народный губернатор\". За два года на посту главы региона он сократил число своих заместителей с 19 до 8, запретил министрам летать в командировки бизнес-классом, заменил дорогие автомобили в автопарке правительства края на более бюджетные и сократил зарплаты членам правительства и самому себе, заслужив тем самым большую популярность. Многие митингующие в Хабаровске не только требуют освобождения Сергея Фургала, но и открыто выражают неприязнь к бывшему депутату Госдумы Михаилу Дегтяреву, назначенному указом президента РФ Владимира Путина врио главы региона. Прибывшего в Хабаровск Дегтярева участники протеста встретили лозунгами \"На чужой край рот не разевай\", \"Мы тебя не звали\" и \"Мишаня, иди в баню\". Многие участники протестов в Хабаровске говорят о необходимости политических перемен в стране. На стихийных акциях в поддержку Сергея Фургала то и дело звучат лозунги \"Мы здесь власть\" и \"Путина в отставку\". По словам самих участников протеста, им не нравится, что \"вся экономика сосредоточена в Москве\". Многие из протестующих в Хабаровске связывают решение об аресте Сергея Фургала с общей политической ситуацией в стране. \"Мы устали от власти Путина, мы устали от царя\", - сказала одна из участниц демонстраций корреспонденту немецкого общественно-правового телеканала ARD. \"Потому что он не слышит народ. Он делает все так, как хочет сам, и не слышит нас\", - добавила она. По оценкам некоторых наблюдателей и освещающих акции протеста в Хабаровске журналистов, количество их участников измеряется тысячами, а в некоторые дни - десятками тысяч человек. При этом на улицы выходят целыми семьями: среди протестующих есть пенсионеры, молодежь, дети, беременные женщины. После того как в некоторых российских государственных СМИ появилась информация о том, что протесты в Хабаровске \"проплачены\", их участники вышли на очередную акцию с плакатами с надписями \"Я/Мы мзду не берем. Нам за Фургала обидно\". На протяжении долгого времени сотрудники полиции практически не вмешивались в мирные акции протеста в Хабаровске. Тем не менее во время мероприятий в поддержку хабаровчан, прошедших 1 августа в ряде городов России, были проведены десятки задержаний. В Москве, по данным корреспондента DW, в этот день было задержано 15 человек. Автор: Елена Гункель После закрытия избирательных участков 9 августа тысячи белорусов вышли на улицы Минска и других городов, чтобы выразить свой протест. На тот момент были озвучены результаты официального экзитпола, согласно которым Александр Лукашенко набирал около 80% голосов, его главный соперник Светлана Тихановская - около 7%. К избирательным участкам стояли огромные очереди. Проголосовать успели не все. После закрытия в 20 часов у некоторых участков люди остались и требовали вывесить итоговые протоколы. Прошли первые задержания сотрудниками ОМОНа. Массовые акции протеста начались к 21 часу по местному времени. В Минске главные здания и площади были заранее оцеплены силовиками и перегорожены военной техникой. Были закрыты центральные станции метро. Протесты проходили стихийно и в разных точках города. Основным местом протеста в Минске стал проспект Победителей, с расположенной на нем стелой \"Минск - город герой\", а также пересекающаяся с проспектом центральная улица Немига. По разным оценкам, там собралось до 5000 жителей столицы. В других городах народ протестовал на центральных площадях. У многих протестующих в руках были исторические бело-красно-белые флаги. Звучали лозунги: \"Уходи\", \"Свободу\", \"Милиция с народом\" и песня Цоя \"Перемен\". Проезжавшие мимо автомобили сигналили протестующим, выражая поддержку. Фонарики на мобильных телефонах превратились в море огней. Ночные протесты прошли не только в столице, но и во всех областных центрах - Бресте, Гродно, Витебске, Могилеве, Гомеле, а также небольших городах, в частности, в Новополоцке, Солигорске, Барановичах, Лиде, Жодино, Кобрине, Волковыске, Слониме, Полоцке, Бобруйске, Молодечно. Люди обращались к ОМОНу с призывом опустить щиты и перейти на их сторону. После 22 часов в Минске началась \"зачистка\". Шеренги бойцов ОМОНа со щитами двигались навстречу друг другу, вытесняя протестующих с улиц и площадей. Не обошлось без столкновений с ОМОНом. Во время разгона акций протеста силовики использовали против участников протестов светошумовые гранаты, петарды, резиновые пули, водометы. В СМИ были и сообщения о применении слезоточивого газа. На проспекте Победителей протестующие соорудили баррикады из мусорных контейнеров, чтобы перегородить дорогу. По данным МВД, в ходе столкновений за сутки пострадали более 50 граждан и 39 силовиков. Правозащитный центр \"Весна\" также сообщил об одном погибшем из-за наезда спецтехники. Эту информацию МВД опровергло. Одно видео в соцсетях показывает, как автозак сбивает протестующего в Минске. К часу ночи по белорусскому времени милиция в Минске взяла ситуацию под контроль. По данным МВД Беларуси на 10 августа, всего было задержано около 3000 человек, около 1000 в столице и более 2000 в других регионах республики. Их обвиняют в массовых беспорядках и насилии в отношении милиции. В ночь на 11 августа протесты продолжились, став более ожесточенными. В Минске появилась военная техника, ранее не использовавшаяся для разгона демонстраций в Беларуси. На фото и видео с места событий видно, что протестующие пускают в ход \"коктейли Молотова\". А силовики забрасывают движущийся автомобиль светошумовыми гранатами, после чего водитель жмет на газ и врезается в группу омоновцев. 10 августа на улице Притыцкого в Минске произошел взрыв, в результате которого погиб один из протестующих. По версии МВД Беларуси, в руках мужчины сдетонировало взрывное устройство, которое он хотел бросить в сотрудников милиции. В то же время авторы Telegram-канала \"Беларусь головного мозга\", считают, что мужчина мог погибнуть после того, как силовики бросили ему под ноги свето-шумовую гранату. В ночь на 12 августа граждане страны вышли на акции протеста в 25 городах. По данным Минздрава, за прошедшую ночь пострадал 51 участник протестов и 14 представителей милиции и внутренних войск. Следственными органами возбуждено 17 уголовных дел. У Комаровского рынка в Минске днем 12 августа 250 девушек с розами в руках выстроились в цепь - в знак солидарности с теми, кто в эти дни пострадал от насилия. Вскоре появилась милиция и через громкоговоритель потребовала разойтись, предупредив об \"установленной законом ответственности\". Девушки кричали \"Позор!\", положили цветы на землю и разошлись. Такие же акции прошли в других городах страны. Вечером 12 августа в разных городах страны опять проходили акции протеста, на этот раз завершившиеся без жестких столкновений с силовиками. По данным МВД, за сутки задержаны еще 700 человек. В Гомеле после задержания скончался 25-летний парень. Несколько телеведущих написали заявления об увольнении с государственного ТВ, а Нобелевский лауреат Светлана Алексиевич призвала Лукашенко уйти в отставку. Ночь с 13 на 14 августа впервые прошла без применения насилия к протестующим. Из Центра изоляции правонарушений ГУВД Мингорисполкома, известного в Минске как \"Окрестина\", начали выпускать задержанных на акциях протеста. Многие из них рассказывали о пытках, переполненных камерах, жаловались на голод и жажду. Кому-то требовалась медицинская помощь. Нынешние президентские выборы стали шестыми по счету в истории современной Беларуси - самыми напряженными и беспрецедентными по жесткости разгона протестов, как отмечают наблюдатели. Автор: Виктория Зарянка Отправить Facebook Twitter google+ Whatsapp Tumblr Vkontakte Livejournal Mail Мой круг Odnoklassniki Telegram Постоянная ссылка https://p.dw.com/p/3gvUz У здания краевого правительства в Хабаровске собрались сотни человек, они устроили шествие по городу. Это уже 22-й день протестов в поддержку арестованного губернатора Хабаровского края Сергея Фургала. В Хабаровске назначили административный арест координатору штаба Навального, призвавшему начать забастовки по примеру Беларуси. Акция в Хабаровске собрала десятки тысяч человек. Несанкционированные акции в поддержку арестованного губернатора Хабаровского края Сергея Фургала продолжаются две недели. © 2020 Deutsche Welle | Защита личных данных | Legal notice | Contact | Мобильная версия",
    "[] Ð¤Ð¾ÑÐ¾: Wikimedia.org / Ybelov ÐÐµÑÑÐ¾Ð²Ð½ÑÐ¹ ÑÑÐ´ Ð¯ÐºÑÑÐ¸Ð¸ 3 Ð¸ÑÐ»Ñ Ð½Ð°Ð·Ð½Ð°ÑÐ¸Ð» ÑÐ°Ð¼Ð°Ð½Ñ ÐÐ»ÐµÐºÑÐ°Ð½Ð´ÑÑ ÐÐ°Ð±ÑÑÐµÐ²Ñ, Ð¸Ð·Ð²ÐµÑÑÐ½Ð¾Ð¼Ñ ÑÐµÐ¼, ÑÑÐ¾ Ð¾Ð½ Ð½Ð°Ð¼ÐµÑÐµÐ²Ð°Ð»ÑÑ Â«Ð¸Ð·Ð³Ð½Ð°ÑÑ ÐÑÑÐ¸Ð½Ð°Â» Ñ Ð¿Ð¾Ð¼Ð¾ÑÑÑ Ð¾Ð±ÑÑÐ´Ð¾Ð², Ð½Ð¾Ð²ÑÑ Ð¿ÑÐ¸ÑÐ¾Ð»Ð¾Ð³Ð¾-Ð¿ÑÐ¸ÑÐ¸Ð°ÑÑÐ¸ÑÐµÑÐºÑÑ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ. ÐÐ° ÑÑÐ¾Ð¹ Ð¿ÑÐ¾ÑÐµÐ´ÑÑÐµ Ð½Ð°ÑÑÐ°Ð¸Ð²Ð°Ð»Ð¸ Ð°Ð´Ð²Ð¾ÐºÐ°ÑÑ Ð³Ð¾ÑÐ¿Ð¾Ð´Ð¸Ð½Ð° ÐÐ°Ð±ÑÑÐµÐ²Ð°, ÐºÐ¾ÑÐ¾ÑÑÐµ Ð¾ÑÐ¿Ð°ÑÐ¸Ð²Ð°Ð»Ð¸ ÑÐµÑÐµÐ½Ð¸Ðµ Ð³Ð¾ÑÑÑÐ´Ð° Ð¯ÐºÑÑÑÐºÐ° Ð¾ Ð¿ÑÐ¸Ð½ÑÐ´Ð¸ÑÐµÐ»ÑÐ½Ð¾Ð¹ Ð³Ð¾ÑÐ¿Ð¸ÑÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ð¸ ÑÐ°Ð¼Ð°Ð½Ð°, ÑÐ°Ð½ÐµÐµ Ð¿ÑÐ¸Ð·Ð½Ð°Ð½Ð½Ð¾Ð³Ð¾ Ð½ÐµÐ²Ð¼ÐµÐ½ÑÐµÐ¼ÑÐ¼. ÐÐ¿ÑÐ¾ÑÐµÐ¼, Ð·Ð°ÑÐ¸ÑÐ° Ð½Ð°Ð·ÑÐ²Ð°ÐµÑ ÑÐµÑÐµÐ½Ð¸Ðµ Â«Ð½Ð¾Ð½ÑÐµÐ½ÑÐ¾Ð¼Â»: Ð¿ÐµÑÐµÐ¾ÑÐ²Ð¸Ð´ÐµÑÐµÐ»ÑÑÑÐ²Ð¾Ð²Ð°Ð½Ð¸Ðµ Ð¿Ð¾ÑÑÑÐµÐ½Ð¾ Ð¯ÐºÑÑÑÐºÐ¾Ð¼Ñ ÑÐµÑÐ¿ÑÐ±Ð»Ð¸ÐºÐ°Ð½ÑÐºÐ¾Ð¼Ñ Ð¿ÑÐ¸ÑÐ¾Ð½ÐµÐ²ÑÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¾Ð¼Ñ Ð´Ð¸ÑÐ¿Ð°Ð½ÑÐµÑÑ (Ð¯Ð ÐÐÐ), Ð² ÐºÐ¾ÑÐ¾ÑÐ¾Ð¼ Ð¸ ÑÐ¾Ð´ÐµÑÐ¶Ð¸ÑÑÑ ÐÐ»ÐµÐºÑÐ°Ð½Ð´Ñ ÐÐ°Ð±ÑÑÐµÐ². ÐÐ¾Ð²Ð°Ñ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ð° Ð·Ð°Ð¹Ð¼ÐµÑ Ð¼ÐµÑÑÑ. Ð Ð¯ÐºÑÑÑÐºÐµ ÑÐ°ÑÑÐ¼Ð¾ÑÑÐµÐ»Ð¸ ÑÑÐ´ÐµÐ±Ð½ÑÑ Ð°Ð¿ÐµÐ»Ð»ÑÑÐ¸Ñ, Ð¿Ð¾Ð´Ð°Ð½Ð½ÑÑ Ð°Ð´Ð²Ð¾ÐºÐ°ÑÐ°Ð¼Ð¸ ÐÐ»ÐµÐºÑÐ°Ð½Ð´ÑÐ° ÐÐ°Ð±ÑÑÐµÐ²Ð°. Ð ÐµÑÐ¿ÑÐ±Ð»Ð¸ÐºÐ°Ð½ÑÐºÐ¸Ð¹ ÐÐ¡ Ð½Ð° Ð·Ð°ÐºÑÑÑÐ¾Ð¼ Ð·Ð°ÑÐµÐ´Ð°Ð½Ð¸Ð¸ ÑÐµÑÐ¸Ð» Ð½Ð°Ð·Ð½Ð°ÑÐ¸ÑÑ Ð¿ÑÐ¸Ð·Ð½Ð°Ð½Ð½Ð¾Ð¼Ñ ÑÐ°Ð½ÐµÐµ Ð½ÐµÐ²Ð¼ÐµÐ½ÑÐµÐ¼ÑÐ¼ ÑÐ°Ð¼Ð°Ð½Ñ Ð¿ÑÐ¸ÑÐ¾Ð»Ð¾Ð³Ð¾-Ð¿ÑÐ¸ÑÐ¸Ð°ÑÑÐ¸ÑÐµÑÐºÑÑ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ Ð² Ð¯ÐºÑÑÑÐºÐ¾Ð¼ ÑÐµÑÐ¿ÑÐ±Ð»Ð¸ÐºÐ°Ð½ÑÐºÐ¾Ð¼ Ð¿ÑÐ¸ÑÐ¾Ð½ÐµÐ²ÑÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¾Ð¼ Ð´Ð¸ÑÐ¿Ð°Ð½ÑÐµÑÐµ. Ð ÑÑÐ¾Ð¼ ÑÑÑÐµÐ¶Ð´ÐµÐ½Ð¸Ð¸ ÐÐ»ÐµÐºÑÐ°Ð½Ð´Ñ ÐÐ°Ð±ÑÑÐµÐ² Ð¿ÑÐ¾ÑÐ¾Ð´Ð¸Ñ Ð¿ÑÐ¸Ð½ÑÐ´Ð¸ÑÐµÐ»ÑÐ½Ð¾Ðµ Ð»ÐµÑÐµÐ½Ð¸Ðµ Ð¿Ð¾ ÑÐµÑÐµÐ½Ð¸Ñ ÑÑÐ´Ð° Ð¿ÐµÑÐ²Ð¾Ð¹ Ð¸Ð½ÑÑÐ°Ð½ÑÐ¸Ð¸. ÐÑÐ¼ÐµÑÐ¸Ð¼, Ð½Ð°ÐºÐ°Ð½ÑÐ½Ðµ ÐÐµÑÑÐ¾Ð²Ð½ÑÐ¹ ÑÑÐ´ ÑÐ´Ð¾Ð²Ð»ÐµÑÐ²Ð¾ÑÐ¸Ð» ÑÐ¾Ð´Ð°ÑÐ°Ð¹ÑÑÐ²Ð¾ Ð°Ð´Ð²Ð¾ÐºÐ°ÑÐ¾Ð² ÑÐ°Ð¼Ð°Ð½Ð° Ð¾ Ð½Ð°Ð·Ð½Ð°ÑÐµÐ½Ð¸Ð¸ ÐµÐ¼Ñ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ Ð·Ð° Ð¿ÑÐµÐ´ÐµÐ»Ð°Ð¼Ð¸ ÑÐµÐ³Ð¸Ð¾Ð½Ð°. ÐÐ°Ð¿Ð¾Ð¼Ð½Ð¸Ð¼, Ð²ÐµÑÐ½Ð¾Ð¹ 2019 Ð³Ð¾Ð´Ð° ÐÐ»ÐµÐºÑÐ°Ð½Ð´Ñ ÐÐ°Ð±ÑÑÐµÐ² Ð¾ÑÐ¿ÑÐ°Ð²Ð¸Ð»ÑÑ Ð¿ÐµÑÐºÐ¾Ð¼ Ð² ÐÐ¾ÑÐºÐ²Ñ Â«Ð¸Ð·Ð³Ð¾Ð½ÑÑÑ ÐÑÑÐ¸Ð½Ð°Â». 19 ÑÐµÐ½ÑÑÐ±ÑÑ 2019 Ð³Ð¾Ð´Ð° ÐµÐ³Ð¾ Ð·Ð°Ð´ÐµÑÐ¶Ð°Ð»Ð¸ Ð½Ð° 202-Ð¼ ÐºÐ¸Ð»Ð¾Ð¼ÐµÑÑÐµ ÑÐµÐ´ÐµÑÐ°Ð»ÑÐ½Ð¾Ð¹ ÑÑÐ°ÑÑÑ Ð-53 Â«ÐÐ°Ð¹ÐºÐ°Ð»Â» Ð¸ Ð¾ÑÐ¿ÑÐ°Ð²Ð¸Ð»Ð¸ Ð¾Ð±ÑÐ°ÑÐ½Ð¾ Ð² Ð¯ÐºÑÑÐ¸Ñ. 12 Ð¼Ð°Ñ 2020 Ð³Ð¾Ð´Ð° Ð³Ð¾ÑÐ¿Ð¾Ð´Ð¸Ð½ ÐÐ°Ð±ÑÑÐµÐ² Ð±ÑÐ» Ð¿Ð¾Ð¼ÐµÑÐµÐ½ Ð² Ð¯Ð ÐÐÐ. Ð¢Ð¾Ð³Ð´Ð° Ð¶Ðµ Ð²ÑÐ°ÑÐµÐ±Ð½Ð°Ñ ÐºÐ¾Ð¼Ð¸ÑÑÐ¸Ñ Ð·Ð°ÐºÐ»ÑÑÐ¸Ð»Ð°, ÑÑÐ¾ ÐÐ»ÐµÐºÑÐ°Ð½Ð´Ñ ÐÐ°Ð±ÑÑÐµÐ² Ð¿ÑÐµÐ´ÑÑÐ°Ð²Ð»ÑÐµÑ Ð¾Ð¿Ð°ÑÐ½Ð¾ÑÑÑ Ð´Ð»Ñ ÑÐµÐ±Ñ Ð¸ Ð¾ÐºÑÑÐ¶Ð°ÑÑÐ¸Ñ. ÐÐµÐ´ÑÑÑÐµÐ¶Ð´ÐµÐ½Ð¸Ðµ Ð¾Ð±ÑÐ°ÑÐ¸Ð»Ð¾ÑÑ Ð² ÑÑÐ´ Ñ ÑÑÐµÐ±Ð¾Ð²Ð°Ð½Ð¸ÐµÐ¼ Ð¾ ÐµÐ³Ð¾ Ð¿ÑÐ¸Ð½ÑÐ´Ð¸ÑÐµÐ»ÑÐ½Ð¾Ð¹ Ð³Ð¾ÑÐ¿Ð¸ÑÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ð¸. Ð¯ÐºÑÑÑÐºÐ¸Ð¹ Ð³Ð¾ÑÑÑÐ´ ÑÐ´Ð¾Ð²Ð»ÐµÑÐ²Ð¾ÑÐ¸Ð» Ð¸ÑÐº Ð´Ð¸ÑÐ¿Ð°Ð½ÑÐµÑÐ°, ÑÑÑÐ°Ð½Ð¾Ð²Ð¸Ð² Ð½ÐµÐ¾Ð¿ÑÐµÐ´ÐµÐ»ÐµÐ½Ð½ÑÐ¹ ÑÑÐ¾Ðº Ð³Ð¾ÑÐ¿Ð¸ÑÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ð¸. ÐÐ°ÑÐ¸ÑÐ° ÑÐ°Ð¼Ð°Ð½Ð° Ð¾Ð±Ð¶Ð°Ð»Ð¾Ð²Ð°Ð»Ð° ÑÑÐ¾ ÑÐµÑÐµÐ½Ð¸Ðµ, Ð½Ð¾ Ð¸ÑÐº Ð±ÑÐ» Ð¾ÑÐºÐ»Ð¾Ð½ÐµÐ½ Ð³Ð¾ÑÑÑÐ´Ð¾Ð¼. Ð­ÑÐ° Ð¸ÑÑÐ¾ÑÐ¸Ñ Ð¸Ð¼ÐµÐ»Ð° Ð¼Ð°ÑÑÑÐ°Ð±Ð½ÑÐ¹ Ð¾Ð±ÑÐµÑÑÐ²ÐµÐ½Ð½ÑÐ¹ ÑÐµÐ·Ð¾Ð½Ð°Ð½Ñ. Ð ÑÐ°ÑÑÐ½Ð¾ÑÑÐ¸, Ð´ÐµÐ¿ÑÑÐ°Ñ ÐÐ¾ÑÐ´ÑÐ¼Ñ Ð¾Ñ Ð ÐµÑÐ¿ÑÐ±Ð»Ð¸ÐºÐ¸ Ð¡Ð°ÑÐ° Ð¤ÐµÐ´Ð¾Ñ Ð¢ÑÐ¼ÑÑÐ¾Ð² Ð¿Ð¾Ð¿ÑÐ¾ÑÐ¸Ð» Ð³ÐµÐ½Ð¿ÑÐ¾ÐºÑÑÐ¾ÑÐ° Ð Ð¤ ÐÐ³Ð¾ÑÑ ÐÑÐ°ÑÐ½Ð¾Ð²Ð° Ð²Ð¼ÐµÑÐ°ÑÑÑÑ Ð² Ð´ÐµÐ»Ð¾ ÐÐ»ÐµÐºÑÐ°Ð½Ð´ÑÐ° ÐÐ°Ð±ÑÑÐµÐ²Ð°. ÐÐ¾ÑÐ¿Ð¾Ð´Ð¸Ð½ Ð¢ÑÐ¼ÑÑÐ¾Ð² Ð¿Ð¾Ð¾Ð±ÐµÑÐ°Ð» Ð½Ð°Ð¿ÑÐ°Ð²Ð¸ÑÑ Ð´ÐµÐ¿ÑÑÐ°ÑÑÐºÐ¸Ð¹ Ð·Ð°Ð¿ÑÐ¾Ñ Ñ ÑÑÐµÐ±Ð¾Ð²Ð°Ð½Ð¸ÐµÐ¼ Ð¿ÑÐ¾Ð²ÐµÑÐºÐ¸ ÐºÐ¾Ð¼Ð¿ÐµÑÐµÐ½ÑÐ¸Ð¸ Ð¼ÐµÐ´Ð¸ÐºÐ¾Ð², Ð²ÑÐ½ÐµÑÑÐ¸Ñ Ð·Ð°ÐºÐ»ÑÑÐµÐ½Ð¸Ðµ Ð¾ Ð½ÐµÐ¾Ð±ÑÐ¾Ð´Ð¸Ð¼Ð¾ÑÑÐ¸ Ð¿ÑÐ¸Ð½ÑÐ´Ð¸ÑÐµÐ»ÑÐ½Ð¾Ð¹ Ð³Ð¾ÑÐ¿Ð¸ÑÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ð¸ ÑÐ°Ð¼Ð°Ð½Ð° Ð² ÑÐ²ÑÐ·Ð¸ Ñ Â«Ð¿ÐµÑÐµÐ¾ÑÐµÐ½ÐºÐ¾Ð¹ Ð»Ð¸ÑÐ½Ð¾ÑÑÐ¸Â». ÐÐ»Ð°Ð²Ð° Ð¯ÐºÑÑÑÐºÐ° Ð¡Ð°ÑÐ´Ð°Ð½Ð° ÐÐ²ÐºÑÐµÐ½ÑÑÐµÐ²Ð° Ð¿ÑÐ±Ð»Ð¸ÑÐ½Ð¾ Ð¿Ð¾Ð´Ð´ÐµÑÐ¶Ð°Ð»Ð° Ð³Ð¾ÑÐ¿Ð¾Ð´Ð¸Ð½Ð° ÐÐ°Ð±ÑÑÐµÐ²Ð°, Ð½Ð°Ð·Ð²Ð°Ð² Ð¿ÑÐ¸Ð½ÑÐ¶Ð´ÐµÐ½Ð¸Ðµ ÐµÐ³Ð¾ Ðº Ð³Ð¾ÑÐ¿Ð¸ÑÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ð¸ Â«Ð¸Ð·Ð±Ð¸ÑÐ°ÑÐµÐ»ÑÐ½Ð¾Ð¹ ÐºÐ°ÑÐ°ÑÐµÐ»ÑÐ½Ð¾ÑÑÑÑÂ». ÐÐ° Ð²Ð¼ÐµÐ½ÑÐµÐ¼Ð¾ÑÑÐ¸ ÑÐ°Ð¼Ð°Ð½Ð° Ð½Ð°ÑÑÐ°Ð¸Ð²Ð°Ð»Ð¸ Ð¸ Ð² ÐÐ¾ÑÑÐ¾Ð±ÑÐ°Ð½Ð¸Ð¸ Ð¯ÐºÑÑÐ¸Ð¸. ÐÐ³Ð¾ Ð°Ð´Ð²Ð¾ÐºÐ°ÑÑ Ð¿Ð¾Ð´Ð°Ð»Ð¸ Ð°Ð¿ÐµÐ»Ð»ÑÑÐ¸Ð¾Ð½Ð½ÑÐµ Ð¶Ð°Ð»Ð¾Ð±Ñ Ð½Ð° ÑÑÐ´ÐµÐ±Ð½ÑÐµ ÑÐµÑÐµÐ½Ð¸Ñ Ð² ÐÐ¡ Ð¯ÐºÑÑÐ¸Ð¸. Â«ÐÐµÐ»Ð¾ Ð¿Ð¾Ð²ÐµÑÐ½ÑÐ»Ð¾ÑÑ Ñ Ð½Ð¾Ð³ Ð½Ð° Ð³Ð¾Ð»Ð¾Ð²Ñ. ÐÑ Ð¿ÑÐ¾ÑÐ¸Ð»Ð¸ Ð½ÐµÐ·Ð°Ð²Ð¸ÑÐ¸Ð¼ÑÑ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ, Ð° ÑÐµÐ¿ÐµÑÑ, Ð¿Ð¾Ð»ÑÑÐ°ÐµÑÑÑ, ÐµÐµ Ð±ÑÐ´ÑÑ Ð¿ÑÐ¾Ð²Ð¾Ð´Ð¸ÑÑ Ð»ÑÐ´Ð¸, Ð½Ð°Ð¿ÑÑÐ¼ÑÑ Ð¿Ð¾Ð»ÑÑÐ°ÑÑÐ¸Ðµ Ð·Ð°ÑÐ¿Ð»Ð°ÑÑ Ð² Ð¯Ð ÐÐÐ, Ð° Ð·Ð½Ð°ÑÐ¸Ñ, Ð·Ð°Ð²Ð¸ÑÐ¸Ð¼ÑÐµ Ð¾Ñ ÑÑÑÐµÐ¶Ð´ÐµÐ½Ð¸Ñ,â Ð¿ÑÐ¾ÐºÐ¾Ð¼Ð¼ÐµÐ½ÑÐ¸ÑÐ¾Ð²Ð°Ð»Ð° âÐªâ ÑÐµÑÐµÐ½Ð¸Ðµ ÐÐ¡ Ð°Ð´Ð²Ð¾ÐºÐ°Ñ ÑÐ°Ð¼Ð°Ð½Ð° ÐÐ»ÑÐ³Ð° Ð¢Ð¸Ð¼Ð¾ÑÐµÐµÐ²Ð°.â ÐÑ Ð¾ÑÐµÐ½Ñ Ð¾Ð³Ð¾ÑÑÐµÐ½Ñ ÑÐ°ÐºÐ¸Ð¼ ÑÐµÑÐµÐ½Ð¸ÐµÐ¼ ÐÐµÑÑÐ¾Ð²Ð½Ð¾Ð³Ð¾ ÑÑÐ´Ð° Ð¸ ÑÑÐ¸ÑÐ°ÐµÐ¼ ÐµÐ³Ð¾ Ð½Ð¾Ð½ÑÐµÐ½ÑÐ¾Ð¼, Ð²ÐµÐ´Ñ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ Ð±ÑÐ´ÐµÑ Ð¿ÑÐ¾Ð²Ð¾Ð´Ð¸ÑÑ Ð°Ð´Ð¼Ð¸Ð½Ð¸ÑÑÑÐ°ÑÐ¸Ð²Ð½ÑÐ¹ Ð¸ÑÑÐµÑ Ð¿Ð¾ ÑÑÐ¾Ð¼Ñ Ð¶Ðµ Ð´ÐµÐ»ÑÂ». ÐÐ½Ð° Ð¿Ð¾Ð´ÑÐµÑÐºÐ½ÑÐ»Ð°, ÑÑÐ¾ Ð·Ð°ÑÐ¸ÑÐ° Ð½Ð°ÑÑÐ°Ð¸Ð²Ð°Ð»Ð° Ð½Ð° Ð»ÑÐ±Ð¾Ð¼ ÑÐºÑÐ¿ÐµÑÑÐ½Ð¾Ð¼ ÑÑÑÐµÐ¶Ð´ÐµÐ½Ð¸Ð¸ Ð·Ð° Ð¿ÑÐµÐ´ÐµÐ»Ð°Ð¼Ð¸ Ð¯ÐºÑÑÐ¸Ð¸: Â«ÐÐ¾Ð¶Ð½Ð¾ Ð±ÑÐ»Ð¾ Ð¿ÑÐ¾Ð²ÐµÑÑÐ¸ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ Ð² ÑÐµÐ½ÑÑÐµ Ð¿ÑÐ¸ÑÐ¸Ð°ÑÑÐ¸Ð¸ Ð¸ Ð½Ð°ÑÐºÐ¾Ð»Ð¾Ð³Ð¸Ð¸ Ð¸Ð¼ÐµÐ½Ð¸ Ð¡ÐµÑÐ±ÑÐºÐ¾Ð³Ð¾ Ð² ÐÐ¾ÑÐºÐ²Ðµ Ð¸Ð»Ð¸ Ð² Ð»ÑÐ±Ð¾Ð¼ Ð´ÑÑÐ³Ð¾Ð¼ Ð³Ð¾ÑÑÐ´Ð°ÑÑÑÐ²ÐµÐ½Ð½Ð¾Ð¼ Ð¸Ð»Ð¸ Ð½ÐµÐ·Ð°Ð²Ð¸ÑÐ¸Ð¼Ð¾Ð¼ ÑÑÑÐµÐ¶Ð´ÐµÐ½Ð¸Ð¸. Ð¢Ð°ÐºÐ¶Ðµ Ð¼Ñ Ð½Ð°ÑÑÐ°Ð¸Ð²Ð°Ð»Ð¸ Ð½Ð° ÑÐ¾Ð¼, ÑÑÐ¾Ð±Ñ Ð½Ð° Ð²ÑÐµÐ¼Ñ ÑÐºÑÐ¿ÐµÑÑÐ¸Ð·Ñ Ð»ÐµÑÐµÐ½Ð¸Ðµ Ð±ÑÐ»Ð¾ Ð¾ÑÑÐ°Ð½Ð¾Ð²Ð»ÐµÐ½Ð¾, Ð²ÐµÐ´Ñ Ð¿Ð¾ÐºÐ° Ð½ÐµÐ¸Ð·Ð²ÐµÑÑÐ½Ð¾, Ð¾Ð±Ð¾ÑÐ½Ð¾Ð²Ð°Ð½ Ð»Ð¸ Ð´Ð¸Ð°Ð³Ð½Ð¾Ð·. Ð ÑÑÐ¾Ð¼ Ð¾ÑÐºÐ°Ð·Ð°Ð»Ð¸ ÑÐ¾Ð¶ÐµÂ». ÐÐ»ÑÐ³Ð° Ð¢Ð¸Ð¼Ð¾ÑÐµÐµÐ²Ð° Ð·Ð°ÑÐ²Ð¸Ð»Ð°, ÑÑÐ¾ ÐµÐ¹ ÑÐ´Ð°Ð»Ð¾ÑÑ ÑÐ±ÐµÐ´Ð¸ÑÑ Ð³Ð»Ð°Ð²Ð²ÑÐ°ÑÐ° Ð¯Ð ÐÐÐ ÐÐ»ÐµÐ³Ð° ÐÑÐ¸Ð¿ÑÐ·Ð¾Ð²Ð° Ð¾ÑÐ´Ð°ÑÑ ÑÐ°Ð¼Ð°Ð½Ñ ÑÐµÐ»ÐµÑÐ¾Ð½ Ð´Ð»Ñ ÑÐ²ÑÐ·Ð¸ Ñ ÑÐ¾Ð´ÑÑÐ²ÐµÐ½Ð½Ð¸ÐºÐ°Ð¼Ð¸. ÐÐ¾ ÐµÐµ ÑÐ»Ð¾Ð²Ð°Ð¼, Ð²ÑÐµ Ð¾ÑÑÐ°Ð»ÑÐ½ÑÐµ Ð¿Ð°ÑÐ¸ÐµÐ½ÑÑ Ð¸Ð¼ÐµÑÑ ÑÑÑ Ð²Ð¾Ð·Ð¼Ð¾Ð¶Ð½Ð¾ÑÑÑ. Ð¡Ð°Ð¼ ÐÐ»ÐµÐ³ ÐÑÐ¸Ð¿ÑÐ·Ð¾Ð² ÑÐ¾Ð¾Ð±ÑÐ¸Ð» âÐªâ, ÑÑÐ¾ ÐÐ»ÐµÐºÑÐ°Ð½Ð´Ñ ÐÐ°Ð±ÑÑÐµÐ² ÑÐ¾Ð´ÐµÑÐ¶Ð¸ÑÑÑ Ð½Ð° Ð¾Ð±ÑÐ¸Ñ ÑÑÐ»Ð¾Ð²Ð¸ÑÑ. Â«Ð ÑÐ¾Ð¾ÑÐ²ÐµÑÑÑÐ²Ð¸Ð¸ Ñ Ð·Ð°ÐºÐ¾Ð½Ð¾Ð¼ Ð»ÐµÑÐ°ÑÐ¸Ð¹ Ð²ÑÐ°Ñ Ð¸Ð¼ÐµÐµÑ Ð¿ÑÐ°Ð²Ð¾ Ð¾Ð³ÑÐ°Ð½Ð¸ÑÐ¸Ð²Ð°ÑÑ Ð²Ð¾Ð·Ð¼Ð¾Ð¶Ð½Ð¾ÑÑÑ ÑÐµÐ»ÐµÑÐ¾Ð½Ð½ÑÑ Ð·Ð²Ð¾Ð½ÐºÐ¾Ð². ÐÐ°Ðº Ð¿ÑÐ°Ð²Ð¸Ð»Ð¾, Ð¼Ñ ÑÐ°Ð·ÑÐµÑÐ°ÐµÐ¼ Ð·Ð²Ð¾Ð½Ð¸ÑÑ Ð² Ð¾Ð¿ÑÐµÐ´ÐµÐ»ÐµÐ½Ð½Ð¾Ðµ Ð²ÑÐµÐ¼Ñ. Ð£ ÐÐ°Ð±ÑÑÐµÐ²Ð° Ð±ÑÐ»Ð° ÑÑÐ° Ð²Ð¾Ð·Ð¼Ð¾Ð¶Ð½Ð¾ÑÑÑ, Ð½Ð¾ Ð¾Ð½ Ð·Ð²Ð¾Ð½Ð¸Ð» Ð½ÐµÐ¸Ð·Ð²ÐµÑÑÐ½ÑÐ¼ Ð»Ð¸ÑÐ°Ð¼, Ð¸ Ð² ÑÐ°Ð·Ð³Ð¾Ð²Ð¾ÑÐ°Ñ Ð·Ð²ÑÑÐ°Ð»Ð¸ Ð¿ÑÐ¸Ð·ÑÐ²Ñ Ðº ÑÐ°Ð·Ð»Ð¸ÑÐ½ÑÐ¼ Ð´ÐµÐ¹ÑÑÐ²Ð¸ÑÐ¼ Ð¿Ð¾ ÐµÐ³Ð¾ Ð¾ÑÐ²Ð¾Ð±Ð¾Ð¶Ð´ÐµÐ½Ð¸Ñ. Ð¡ÐµÐ¹ÑÐ°Ñ Ð¾Ð½ Ð¸Ð¼ÐµÐµÑ Ð²Ð¾Ð·Ð¼Ð¾Ð¶Ð½Ð¾ÑÑÑ Ð±ÐµÑÐ¿ÑÐµÐ¿ÑÑÑÑÐ²ÐµÐ½Ð½Ð¾ Ð·Ð²Ð¾Ð½Ð¸ÑÑ Ð°Ð´Ð²Ð¾ÐºÐ°ÑÑ Ð¸ ÑÐ¾Ð´ÑÑÐ²ÐµÐ½Ð½Ð¸ÐºÐ°Ð¼Â»,â ÑÐºÐ°Ð·Ð°Ð» Ð¾Ð½. ÐÐ»Ð°Ð²Ð²ÑÐ°Ñ Ð´Ð¾Ð±Ð°Ð²Ð¸Ð», ÑÑÐ¾ Ð¾Ð³ÑÐ°Ð½Ð¸ÑÐ¸ÑÐµÐ»ÑÐ½ÑÐµ Ð¼ÐµÑÑ Ð¿Ð¾ ÐºÐ¾ÑÐ¾Ð½Ð°Ð²Ð¸ÑÑÑÑ Ð²ÐºÐ»ÑÑÐ°Ð»Ð¸ Ð·Ð°Ð¿ÑÐµÑÑ Ð½Ð° Ð¿ÐµÑÐµÐ´Ð°ÑÐ¸ Ð¿Ð°ÑÐ¸ÐµÐ½ÑÐ°Ð¼ Ð¸ Ð½Ð° Ð¿ÑÐ¾Ð³ÑÐ»ÐºÐ¸, ÑÐµÐ¹ÑÐ°Ñ Ð¾Ð½Ð¸ ÑÐ½ÑÑÑ. Â«Ð¥Ð¾ÑÑ Ð¾Ð½Ð¸ (ÑÐºÑÐ¿ÐµÑÑÑ.â âÐªâ) ÑÐ°Ð±Ð¾ÑÐ°ÑÑ Ð² ÑÑÑÑÐºÑÑÑÐµ Ð½Ð°ÑÐµÐ¹ Ð±Ð¾Ð»ÑÐ½Ð¸ÑÑ, Ð½Ð¾ Ð¿Ð¾ Ð·Ð°ÐºÐ¾Ð½Ñ Ð¼Ñ Ð½Ð° Ð½Ð¸Ñ Ð²Ð»Ð¸ÑÑÑ Ð½Ðµ Ð¼Ð¾Ð¶ÐµÐ¼. ÐÐ° ÑÐºÑÐ¿ÐµÑÑÐ°Ñ Ð¾ÑÐµÐ½Ñ Ð±Ð¾Ð»ÑÑÐ°Ñ Ð¾ÑÐ²ÐµÑÑÑÐ²ÐµÐ½Ð½Ð¾ÑÑÑ, Ð² ÑÐ¾Ð¼ ÑÐ¸ÑÐ»Ðµ Ð¸ ÑÐ³Ð¾Ð»Ð¾Ð²Ð½Ð°Ñ. ÐÐ¾ÑÑÐ¾Ð¼Ñ Ð¾Ð½Ð¸, ÐºÐ°Ðº Ð¿ÑÐ°Ð²Ð¸Ð»Ð¾, Ð²ÑÐµÐ³Ð´Ð° ÑÐµÑÑÐ½Ð¾ Ð¸ Ð¾Ð±ÑÐµÐºÑÐ¸Ð²Ð½Ð¾ ÑÐ°ÑÑÐ¼Ð°ÑÑÐ¸Ð²Ð°ÑÑ Ð²ÑÐµ Ð´ÐµÐ»Ð°Â»,â Ð·Ð°ÑÐ²Ð¸Ð» Ð¾Ð½. Ð­ÐºÑÐ¿ÐµÑÑÐ¸Ð·Ð° Ð±ÑÐ´ÐµÑ Ð¿ÑÐ¾ÑÐ¾Ð´Ð¸ÑÑ Ð² ÑÐµÑÐµÐ½Ð¸Ðµ Ð¼ÐµÑÑÑÐ°. ÐÐ¾ ÐµÐµ Ð·Ð°Ð²ÐµÑÑÐµÐ½Ð¸Ð¸ Ð·Ð°ÑÐ¸ÑÐ° Ð½Ð°Ð¼ÐµÑÐµÐ½Ð° Ð¾Ð±Ð¶Ð°Ð»Ð¾Ð²Ð°ÑÑ ÑÐµÐ·ÑÐ»ÑÑÐ°Ñ, ÐµÑÐ»Ð¸ ÑÐ¾ÑÑÐµÑ ÐµÐ³Ð¾ Ð¿ÑÐ¾ÑÐ¸Ð²Ð¾Ð·Ð°ÐºÐ¾Ð½Ð½ÑÐ¼. Ð Ð°Ð½ÐµÐµ Ð°Ð´Ð²Ð¾ÐºÐ°Ñ Â«ÐÑÐ°Ð²Ð¾Ð·Ð°ÑÐ¸ÑÑ ÐÑÐºÑÑÑÐºÐ¸Â» ÐÐ»ÐµÐºÑÐµÐ¹ ÐÑÑÐ½Ð¸ÑÐ½Ð¸ÐºÐ¾Ð² Ð·Ð°ÑÐ²Ð»ÑÐ» âÐªâ Ð¾ Ð½Ð°Ð¼ÐµÑÐµÐ½Ð¸Ð¸ Ð¾Ð±Ð¶Ð°Ð»Ð¾Ð²Ð°ÑÑ Ð¿ÑÐ¸Ð½ÑÐ´Ð¸ÑÐµÐ»ÑÐ½ÑÑ Ð³Ð¾ÑÐ¿Ð¸ÑÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ñ ÐÐ»ÐµÐºÑÐ°Ð½Ð´ÑÐ° ÐÐ°Ð±ÑÑÐµÐ²Ð° Ð²Ð¿Ð»Ð¾ÑÑ Ð´Ð¾ ÐÐµÑÑÐ¾Ð²Ð½Ð¾Ð³Ð¾ ÑÑÐ´Ð° Ð Ð¤. Ð¢Ð¸Ð¼ÑÑ ÐÐ°Ð»Ð¸Ð½, Ð¯ÐºÑÑÑÐº ÐÐµÑÐ°ÑÑ Ð¿ÑÐ¾ÑÐ¼Ð¾ÑÑÐ¾Ð²:\n186536 Ð¿ÑÐ¾ÑÐ¼Ð¾ÑÑÐ¾Ð²:\n137713 Ð¿ÑÐ¾ÑÐ¼Ð¾ÑÑÐ¾Ð²:\n105876 Ð¿ÑÐ¾ÑÐ¼Ð¾ÑÑÐ¾Ð²:\n96847 Ð¿ÑÐ¾ÑÐ¼Ð¾ÑÑÐ¾Ð²:\n92874",
    "[] Ð¤Ð¾ÑÐ¾: Ð¿ÑÐµÑÑ-ÑÐ»ÑÐ¶Ð±Ð° Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½ÑÐ° Ð Ð¤ ÐÑÐµÐ·Ð¸Ð´ÐµÐ½Ñ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸Ñ ÐÑÑÐ¸Ð½ Ð¿Ð¾Ð´Ð¿Ð¸ÑÐ°Ð» ÑÐºÐ°Ð· Â«Ð Ð½Ð°ÑÐ¸Ð¾Ð½Ð°Ð»ÑÐ½ÑÑ ÑÐµÐ»ÑÑ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð Ð¤ Ð½Ð° Ð¿ÐµÑÐ¸Ð¾Ð´ Ð´Ð¾ 2030 Ð³Ð¾Ð´Ð°Â», ÐºÐ¾ÑÐ¾ÑÑÐ¹ Ð´Ð¾Ð»Ð¶ÐµÐ½ ÑÑÐ°ÑÑ Ð¾ÑÐ¸ÐµÐ½ÑÐ¸ÑÐ¾Ð¼ Ð´Ð»Ñ Ð¿ÑÐ°Ð²Ð¸ÑÐµÐ»ÑÑÑÐ²Ð° Ð½Ð° Ð±Ð»Ð¸Ð¶Ð°Ð¹ÑÐ¸Ðµ Ð´ÐµÑÑÑÑ Ð»ÐµÑ. Ð¢Ð°Ðº, Ð¿Ð»Ð°Ð½Ð¸ÑÑÐµÑÑÑ Ðº 2030 Ð³Ð¾Ð´Ñ Ð¾Ð±ÐµÑÐ¿ÐµÑÐ¸ÑÑ ÑÐµÐ¼Ð¿Ñ ÑÐ¾ÑÑÐ° ÐÐÐ Ð²ÑÑÐµ ÑÑÐµÐ´Ð½ÐµÐ¼Ð¸ÑÐ¾Ð²ÑÑ, Ð Ð¾ÑÑÐ¸Ñ Ð´Ð¾Ð»Ð¶Ð½Ð° Ð²Ð¾Ð¹ÑÐ¸ Ð² Ð´ÐµÑÑÑÐºÑ Ð²ÐµÐ´ÑÑÐ¸Ñ ÑÑÑÐ°Ð½ Ð¼Ð¸ÑÐ° Ð¿Ð¾ ÐºÐ°ÑÐµÑÑÐ²Ñ Ð¾Ð±ÑÐµÐ³Ð¾ Ð¾Ð±ÑÐ°Ð·Ð¾Ð²Ð°Ð½Ð¸Ñ, ÑÐ¾ÐºÑÐ°ÑÐ¸ÑÑ Ð±ÐµÐ´Ð½Ð¾ÑÑÑ Ð²Ð´Ð²Ð¾Ðµ Ð¿Ð¾ ÑÑÐ°Ð²Ð½ÐµÐ½Ð¸Ñ Ñ 2017 Ð³Ð¾Ð´Ð¾Ð¼. ÐÐ°ÐºÐ¸Ðµ Ð¿Ð»Ð°Ð½Ñ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ ÑÐ°Ð½ÐµÐµ Ð¿ÑÐ¸Ð½Ð¸Ð¼Ð°Ð»Ð¸ÑÑ Ð²Ð»Ð°ÑÑÑÐ¼Ð¸ Ð Ð¾ÑÑÐ¸Ð¸ Ð¸ Ð½Ð°ÑÐºÐ¾Ð»ÑÐºÐ¾ ÑÐ´Ð°Ð»Ð¾ÑÑ Ð¸Ñ ÑÐµÐ°Ð»Ð¸Ð·Ð¾Ð²Ð°ÑÑ,â Ð² Ð¼Ð°ÑÐµÑÐ¸Ð°Ð»Ðµ âÐªâ. window.widget_config__2485 = { dateUpdate : 1595623898 }; ÐÐ¿Ð¸ÑÐ°Ð½Ð¸Ðµ: Ð 1990-Ðµ Ð³Ð¾Ð´Ñ ÑÑÑÐ°ÑÐµÐ³Ð¸ÑÐµÑÐºÐ¸Ñ Ð´Ð¾ÐºÑÐ¼ÐµÐ½ÑÐ¾Ð², Ð¾Ð¿ÑÐµÐ´ÐµÐ»ÑÑÑÐ¸Ñ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ðµ ÑÑÑÐ°Ð½Ñ Ð½Ð° Ð´Ð¾Ð»Ð³Ð¾ÑÑÐ¾ÑÐ½ÑÐ¹ Ð¿ÐµÑÐ¸Ð¾Ð´, Ð¿ÑÐ°ÐºÑÐ¸ÑÐµÑÐºÐ¸ Ð½Ðµ Ð¿ÑÐ¸Ð½Ð¸Ð¼Ð°Ð»Ð¾ÑÑ. ÐÑÐºÐ»ÑÑÐµÐ½Ð¸ÐµÐ¼ ÑÑÐ°Ð»Ð° ÑÐ°Ð·ÑÐ°Ð±Ð¾ÑÐ°Ð½Ð½Ð°Ñ Ð² ÑÐµÑÐµÐ´Ð¸Ð½Ðµ 1990-Ñ Â«ÐÐ¾ÑÑÐ´Ð°ÑÑÑÐ²ÐµÐ½Ð½Ð°Ñ ÑÑÑÐ°ÑÐµÐ³Ð¸Ñ ÑÑÑÐ¾Ð¹ÑÐ¸Ð²Ð¾Ð³Ð¾ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð Ð¤ Ð½Ð° ÑÑÐ¾Ðº Ð´Ð¾ 2005 Ð³Ð¾Ð´Ð°Â». ÐÐ¾Ð³Ð´Ð° ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»Ð¸: 1 Ð°Ð¿ÑÐµÐ»Ñ 1996 Ð³Ð¾Ð´Ð°. ÐÑÐ¾ ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»: Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½Ñ Ð Ð¤ ÐÐ¾ÑÐ¸Ñ ÐÐ»ÑÑÐ¸Ð½. ÐÑÐ½Ð¾Ð²Ð½ÑÐµ ÑÐµÐ»Ð¸: Ð¦ÐµÐ»ÑÑ Ð´Ð¾ÐºÑÐ¼ÐµÐ½ÑÐ° Ð±ÑÐ»Ð° ÑÑÑÑÐºÑÑÑÐ½Ð°Ñ Ð¿ÐµÑÐµÑÑÑÐ¾Ð¹ÐºÐ° ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ¸, Ð½Ð°Ð¿ÑÐ°Ð²Ð»ÐµÐ½Ð½Ð°Ñ Ð½Ð° ÐµÐµ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ðµ Ñ ÑÑÐµÑÐ¾Ð¼ ÑÐºÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¾Ð³Ð¾ ÑÐ°ÐºÑÐ¾ÑÐ°. ÐÐ°Ð´Ð°ÑÐ¸ Ð² ÑÐºÐ°Ð·Ðµ Ð¿ÑÐ¾Ð¿Ð¸ÑÐ°Ð½Ñ Ð² Ð¾Ð±ÑÐ¸Ñ ÑÐµÑÑÐ°Ñ: â Ð¾ÑÑÑÐµÑÑÐ²Ð»ÐµÐ½Ð¸Ðµ Ð¼ÐµÑ Ð¿Ð¾ Ð¾Ð·Ð´Ð¾ÑÐ¾Ð²Ð»ÐµÐ½Ð¸Ñ Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ Ð¸ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ ÑÐ¾ÑÐ¸Ð°Ð»ÑÐ½Ð¾Ð¹ Ð¸Ð½ÑÑÐ°ÑÑÑÑÐºÑÑÑÑ; â ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ðµ ÑÐµÐ»ÑÑÐºÐ¾Ð³Ð¾ ÑÐ¾Ð·ÑÐ¹ÑÑÐ²Ð° Ð½Ð° Ð¾ÑÐ½Ð¾Ð²Ðµ ÑÐºÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¸ Ð¿ÑÐ¾Ð³ÑÐµÑÑÐ¸Ð²Ð½ÑÑ Ð°Ð³ÑÐ¾ÑÐµÑÐ½Ð¾Ð»Ð¾Ð³Ð¸Ð¹; â ÑÐ¾ÑÐ¼Ð¸ÑÐ¾Ð²Ð°Ð½Ð¸Ðµ ÑÑÑÐµÐºÑÐ¸Ð²Ð½Ð¾Ð¹ ÑÐ¸ÑÑÐµÐ¼Ñ Ð¿ÑÐ¾Ð¿Ð°Ð³Ð°Ð½Ð´Ñ Ð¸Ð´ÐµÐ¹ ÑÑÑÐ¾Ð¹ÑÐ¸Ð²Ð¾Ð³Ð¾ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð¸ ÑÐ¾Ð·Ð´Ð°Ð½Ð¸Ðµ ÑÐ¾Ð¾ÑÐ²ÐµÑÑÑÐ²ÑÑÑÐµÐ¹ ÑÐ¸ÑÑÐµÐ¼Ñ Ð²Ð¾ÑÐ¿Ð¸ÑÐ°Ð½Ð¸Ñ Ð¸ Ð¾Ð±ÑÑÐµÐ½Ð¸Ñ; â ÑÑÐ°Ð±Ð¸Ð»Ð¸Ð·Ð°ÑÐ¸Ñ ÑÐºÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¾Ð¹ ÑÐ¸ÑÑÐ°ÑÐ¸Ð¸, ÑÑÐ¸Ð¼ÑÐ»Ð¸ÑÐ¾Ð²Ð°Ð½Ð¸Ðµ Ð¿Ð¾ÑÑÑÐ¿Ð»ÐµÐ½Ð¸Ñ Ð² Ð Ð¾ÑÑÐ¸Ñ ÑÐºÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¸ Ð¾ÑÐ¸ÐµÐ½ÑÐ¸ÑÐ¾Ð²Ð°Ð½Ð½ÑÑ Ð·Ð°ÑÑÐ±ÐµÐ¶Ð½ÑÑ Ð¸Ð½Ð²ÐµÑÑÐ¸ÑÐ¸Ð¹ Ð¸ Ð´ÑÑÐ³Ð¸Ðµ. Ð ÐµÐ·ÑÐ»ÑÑÐ°ÑÑ: ÐÐ¾ÑÐ»Ðµ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð³Ð¾ ÐºÑÐ¸Ð·Ð¸ÑÐ° 1998 Ð³Ð¾Ð´Ð° Ð¼Ð½Ð¾Ð³Ð¸Ðµ Ð¿Ð¾ÑÑÐ°Ð²Ð»ÐµÐ½Ð½ÑÐµ Ð² Ð´Ð¾ÐºÑÐ¼ÐµÐ½ÑÐµ Ð·Ð°Ð´Ð°ÑÐ¸ Ð¾ÑÐ¾ÑÐ»Ð¸ Ð½Ð° Ð²ÑÐ¾ÑÐ¾Ð¹ Ð¿Ð»Ð°Ð½ Ð¸ Ð½Ðµ Ð±ÑÐ»Ð¸ ÑÐµÐ°Ð»Ð¸Ð·Ð¾Ð²Ð°Ð½Ñ: â ÑÐ¼ÐµÑÑÐ½Ð¾ÑÑÑ Ð² Ð Ð¤ Ð²ÑÑÐ¾ÑÐ»Ð° Ñ 13,6 Ð½Ð° ÑÑÑ. Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ Ð² 1998 Ð³Ð¾Ð´Ñ Ð´Ð¾ 15,4 Ð² 2000-Ð¼; â Ð¿Ð»Ð¾ÑÐ°Ð´Ñ ÑÐµÐ»ÑÑÐ¾Ð·ÑÐ³Ð¾Ð´Ð¸Ð¹ ÑÐ¾ÐºÑÐ°ÑÐ¸Ð»Ð°ÑÑ Ð² 1996â2000 Ð³Ð¾Ð´Ð°Ñ Ð½Ð° 545,4Â ÑÑÑ. Ð³Ð°; â Ð¼Ð½Ð¾Ð³Ð¸Ðµ ÑÐºÐ¾Ð»Ð¾Ð³Ð¸ÑÐµÑÐºÐ¸Ðµ Ð¿ÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ñ Ð±ÑÐ»Ð¸ ÑÐ²ÐµÑÐ½ÑÑÑ Ð¸Ð·-Ð·Ð° ÐºÑÐ¸Ð·Ð¸ÑÐ°; â Ð¸Ð½ÑÐ»ÑÑÐ¸Ñ Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 1998 Ð³Ð¾Ð´Ð° Ð¿Ð¾Ð´ÑÐºÐ¾ÑÐ¸Ð»Ð° Ñ 11% Ð´Ð¾ 84,5% Ð ÐºÐ¾Ð½ÑÐµ 1990-Ñ Ð³Ð¾Ð´Ð¾Ð² Ð¾ ÑÑÑÐ°ÑÐµÐ³Ð¸Ð¸ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð´Ð¾ 2005 Ð³Ð¾Ð´Ð° Ð¿ÐµÑÐµÑÑÐ°Ð»Ð¸ ÑÐ¿Ð¾Ð¼Ð¸Ð½Ð°ÑÑ Ð½Ð° Ð³Ð¾ÑÑÐ´Ð°ÑÑÑÐ²ÐµÐ½Ð½Ð¾Ð¼ ÑÑÐ¾Ð²Ð½Ðµ Ð¸ Ð² Ð¡ÐÐ. ÐÐ¿Ð¸ÑÐ°Ð½Ð¸Ðµ: Ð Ð½Ð°ÑÐ°Ð»Ðµ 2000 Ð³Ð¾Ð´Ð° Ð¦ÐµÐ½ÑÑ ÑÑÑÐ°ÑÐµÐ³Ð¸ÑÐµÑÐºÐ¸Ñ ÑÐ°Ð·ÑÐ°Ð±Ð¾ÑÐ¾Ðº (Ð¦Ð¡Ð ), ÑÐ°Ð±Ð¾ÑÐ°Ð²ÑÐ¸Ð¹ Ð½Ð°Ð´ Ð¿ÑÐµÐ´Ð²ÑÐ±Ð¾ÑÐ½Ð¾Ð¹ Ð¿ÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ð¾Ð¹ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸ÑÐ° ÐÑÑÐ¸Ð½Ð°, Ð½Ð°ÑÐ°Ð» Ð³Ð¾ÑÐ¾Ð²Ð¸ÑÑ Ð½Ð¾Ð²ÑÐ¹ Ð´Ð¾ÐºÑÐ¼ÐµÐ½Ñ â Â«ÐÑÐ½Ð¾Ð²Ð½ÑÐµ Ð½Ð°Ð¿ÑÐ°Ð²Ð»ÐµÐ½Ð¸Ñ ÑÐ¾ÑÐ¸Ð°Ð»ÑÐ½Ð¾-ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð¹ Ð¿Ð¾Ð»Ð¸ÑÐ¸ÐºÐ¸ Ð¿ÑÐ°Ð²Ð¸ÑÐµÐ»ÑÑÑÐ²Ð° Ð½Ð° Ð´Ð¾Ð»Ð³Ð¾ÑÑÐ¾ÑÐ½ÑÑ Ð¿ÐµÑÑÐ¿ÐµÐºÑÐ¸Ð²ÑÂ» (Â«Ð¡ÑÑÐ°ÑÐµÐ³Ð¸Ñ-2010Â»). Ð Ð°Ð±Ð¾ÑÐ¾Ð¹ ÑÑÐºÐ¾Ð²Ð¾Ð´Ð¸Ð» ÐÐµÑÐ¼Ð°Ð½ ÐÑÐµÑ, ÐºÐ¾ÑÐ¾ÑÑÐ¹ Ð²ÑÐºÐ¾ÑÐµ ÑÑÐ°Ð» Ð¼Ð¸Ð½Ð¸ÑÑÑÐ¾Ð¼ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð³Ð¾ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð¸ ÑÐ¾ÑÐ³Ð¾Ð²Ð»Ð¸ Ð Ð¤. ÐÐ¾Ð³Ð´Ð° ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»Ð¸: 28 Ð¸ÑÐ½Ñ 2000 Ð³Ð¾Ð´Ð°. ÐÑÐ¾ ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»: Ð¿ÑÐ°Ð²Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ Ð Ð¤. ÐÑÐ½Ð¾Ð²Ð½ÑÐµ ÑÐµÐ»Ð¸: ÐÑÐ½Ð¾Ð²Ð½Ð¾Ð¹ Ð·Ð°Ð´Ð°ÑÐµÐ¹ Ð±ÑÐ»Ð¾ ÑÐ²ÐµÐ»Ð¸ÑÐµÐ½Ð¸Ðµ ÐÐÐ ÑÑÑÐ°Ð½Ñ Ð² 2,2 ÑÐ°Ð·Ð° Ðº 2010 Ð³Ð¾Ð´Ñ Ð² Ð´Ð¾Ð»Ð»Ð°ÑÐ¾Ð²Ð¾Ð¼ ÑÐ¾Ð¾ÑÐ½Ð¾ÑÐµÐ½Ð¸Ð¸. ÐÑÐ¾Ð¼Ðµ ÑÐ¾Ð³Ð¾, Ð¿Ð»Ð°Ð½Ð¸ÑÐ¾Ð²Ð°Ð»Ð¾ÑÑ: â Ð·Ð½Ð°ÑÐ¸ÑÐµÐ»ÑÐ½Ð¾Ðµ Ð¿Ð¾Ð²ÑÑÐµÐ½Ð¸Ðµ ÑÑÐ¾Ð²Ð½Ñ Ð¶Ð¸Ð·Ð½Ð¸ Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ; â ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¸Ðµ ÑÐµÑÐ¾ÑÐ¼Ñ (Ð² ÑÐ¾Ð¼ ÑÐ¸ÑÐ»Ðµ ÐµÑÑÐµÑÑÐ²ÐµÐ½Ð½ÑÑ Ð¼Ð¾Ð½Ð¾Ð¿Ð¾Ð»Ð¸Ð¹); â Ð¿ÑÐ¸ÑÐ¾ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸Ðµ Ðº ÐÑÐµÐ¼Ð¸ÑÐ½Ð¾Ð¹ ÑÐ¾ÑÐ³Ð¾Ð²Ð¾Ð¹ Ð¾ÑÐ³Ð°Ð½Ð¸Ð·Ð°ÑÐ¸Ð¸ (ÐÐ¢Ð). Ð­ÐºÑÐ¿ÐµÑÑÑ Ð¿ÑÐ¾Ð³Ð½Ð¾Ð·Ð¸ÑÐ¾Ð²Ð°Ð»Ð¸, ÑÑÐ¾ ÑÐµÐ½Ð° Ð½Ð° Ð½ÐµÑÑÑ Ð² 2000-Ñ Ð³Ð¾Ð´Ð°Ñ Ð½Ðµ Ð±ÑÐ´ÐµÑ Ð¿ÑÐµÐ²ÑÑÐ°ÑÑ $20 Ð·Ð° Ð±Ð°ÑÑÐµÐ»Ñ. Ð ÐµÐ·ÑÐ»ÑÑÐ°ÑÑ: ÐÐ¾Ð´Ð²Ð¾Ð´Ñ Ð¸ÑÐ¾Ð³Ð¸ ÑÐ°Ð±Ð¾ÑÑ Ð¿ÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ñ Ð² 2010 Ð³Ð¾Ð´Ñ, ÐÐ¸Ð½Ð¸ÑÑÑ ÑÐ¸Ð½Ð°Ð½ÑÐ¾Ð² ÐÐ»ÐµÐºÑÐµÐ¹ ÐÑÐ´ÑÐ¸Ð½ Ð·Ð°ÑÐ²Ð¸Ð» Ð¾ Ð¿ÑÐ°ÐºÑÐ¸ÑÐµÑÐºÐ¾Ð¼ Ð²ÑÐ¿Ð¾Ð»Ð½ÐµÐ½Ð¸Ð¸ Ð·Ð°Ð´Ð°ÑÐ¸ Â«ÑÐ´Ð²Ð¾ÐµÐ½Ð¸Ñ ÐÐÐÂ». ÐÑÐ¾Ð¼Ðµ ÑÐ¾Ð³Ð¾: â Ð´Ð¾Ð»Ñ Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ Ñ Ð´Ð¾ÑÐ¾Ð´Ð°Ð¼Ð¸ Ð½Ð¸Ð¶Ðµ Ð¿ÑÐ¾Ð¶Ð¸ÑÐ¾ÑÐ½Ð¾Ð³Ð¾ Ð¼Ð¸Ð½Ð¸Ð¼ÑÐ¼Ð° ÑÐ½Ð¸Ð·Ð¸Ð»Ð°ÑÑ Ñ 29% Ð² 2000 Ð³Ð¾Ð´Ñ, Ð´Ð¾ 12,5% Ð² 2010-Ð¼. â Ð·Ð°Ð´Ð°ÑÐ° Ð¿Ð¾ Ð¿ÑÐ¸ÑÐ¾ÐµÐ´Ð¸Ð½ÐµÐ½Ð¸Ñ Ðº ÐÐ¢Ð ÑÐµÑÐµÐ½Ð° Ð½Ðµ Ð±ÑÐ»Ð°, Ð¿ÐµÑÐµÐ³Ð¾Ð²Ð¾ÑÑ Ð·Ð°Ð²ÐµÑÑÐ¸Ð»Ð¸ÑÑ ÑÐ¾Ð»ÑÐºÐ¾ Ð² 2012 Ð³Ð¾Ð´Ñ. ÐÐµÑÐ¼Ð°Ð½ ÐÑÐµÑ Ð¾ÑÐµÐ½Ð¸Ð» Ð¸ÑÐ¿Ð¾Ð»Ð½ÐµÐ½Ð¸Ðµ Â«Ð¡ÑÑÐ°ÑÐµÐ³Ð¸Ð¸-2010Â» Ð² 40%, Ð° Ð½Ð¾Ð²Ð¾Ðµ ÑÑÐºÐ¾Ð²Ð¾Ð´ÑÑÐ²Ð¾ Ð¦Ð¡Ð  â Ð² 36%. Ð ÐµÑÐ¾ÑÐ¼Ñ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ¸ Ð¸ Ð²Ð»Ð°ÑÑÐ¸ Ð±ÑÐ»Ð¸ Ð¸ÑÐ¿Ð¾Ð»Ð½ÐµÐ½Ñ Ð½Ð° 39%, Ð° ÑÐ¾ÑÐ¸Ð°Ð»ÑÐ½ÑÐµ ÑÐµÑÐ¾ÑÐ¼Ñ â Ð½Ð° 31%. ÐÐ¾ Ð²ÑÐµÐ¼Ñ Ð´ÐµÐ¹ÑÑÐ²Ð¸Ñ Ð¿ÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ñ ÑÐµÐ» Ð°ÐºÑÐ¸Ð²Ð½ÑÐ¹ ÑÐ¾ÑÑ ÑÐµÐ½ Ð½Ð° Ð½ÐµÑÑÑ. ÐÑÑÐ¾ÑÐ¸ÑÐµÑÐºÐ¸Ð¹ Ð¼Ð°ÐºÑÐ¸Ð¼ÑÐ¼ Ð±ÑÐ» Ð·Ð°ÑÐ¸ÐºÑÐ¸ÑÐ¾Ð²Ð°Ð½ Ð² Ð¸ÑÐ»Ðµ 2008 Ð³Ð¾Ð´Ð° â $143,95 Ð·Ð° Ð½ÐµÑÑÑ Ð¼Ð°ÑÐºÐ¸ Brent. ÐÐ¿Ð¸ÑÐ°Ð½Ð¸Ðµ: ÐÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ð° Ð¿ÑÐ¸Ð¾ÑÐ¸ÑÐµÑÐ½ÑÑ Ð½Ð°ÑÐ¸Ð¾Ð½Ð°Ð»ÑÐ½ÑÑ Ð¿ÑÐ¾ÐµÐºÑÐ¾Ð² Ð¿Ð¾ ÑÐ¾ÑÑÑ Â«ÑÐµÐ»Ð¾Ð²ÐµÑÐµÑÐºÐ¾Ð³Ð¾ ÐºÐ°Ð¿Ð¸ÑÐ°Ð»Ð°Â» Ð±ÑÐ»Ð° Ð¾Ð±ÑÑÐ²Ð»ÐµÐ½Ð° Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½ÑÐ¾Ð¼ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸ÑÐ¾Ð¼ ÐÑÑÐ¸Ð½ÑÐ¼ Ð² ÑÐµÐ½ÑÑÐ±ÑÐµ 2005 Ð³Ð¾Ð´Ð° Ð¸ Ð²ÐºÐ»ÑÑÐ°Ð»Ð° Ð² ÑÐµÐ±Ñ ÑÐµÑÑÑÐµ Ð¿ÑÐ¾ÐµÐºÑÐ°: Â«ÐÐ¾ÑÑÑÐ¿Ð½Ð¾Ðµ Ð¸ ÐºÐ¾Ð¼ÑÐ¾ÑÑÐ½Ð¾Ðµ Ð¶Ð¸Ð»ÑÐµÂ», Â«Ð Ð°Ð·Ð²Ð¸ÑÐ¸Ðµ Ð°Ð³ÑÐ¾Ð¿ÑÐ¾Ð¼ÑÑÐ»ÐµÐ½Ð½Ð¾Ð³Ð¾ ÐºÐ¾Ð¼Ð¿Ð»ÐµÐºÑÐ°Â», Â«ÐÐ´Ð¾ÑÐ¾Ð²ÑÐµÂ» Ð¸ Â«ÐÐ±ÑÐ°Ð·Ð¾Ð²Ð°Ð½Ð¸ÐµÂ». ÐÑÑÐ¸ÑÐ¾Ð²Ð°Ð» Ð¸Ñ Ð¿ÐµÑÐ²ÑÐ¹ Ð²Ð¸ÑÐµ-Ð¿ÑÐµÐ¼ÑÐµÑ ÐÐ¼Ð¸ÑÑÐ¸Ð¹ ÐÐµÐ´Ð²ÐµÐ´ÐµÐ². ÐÐ¾Ð³Ð´Ð° ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»Ð¸: 26 Ð´ÐµÐºÐ°Ð±ÑÑ 2005 Ð³Ð¾Ð´Ð° (Ð¿ÐµÑÐµÑÐµÐ½Ñ Ð¿Ð¾ÑÑÑÐµÐ½Ð¸Ð¹). ÐÑÐ¾ ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»: Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½Ñ Ð Ð¤ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸Ñ ÐÑÑÐ¸Ð½. ÐÑÐ½Ð¾Ð²Ð½ÑÐµ ÑÐµÐ»Ð¸: â ÑÐ¾ÑÑ Ð´Ð¾ 80Â Ð¼Ð»Ð½ ÐºÐ². Ð¼ ÐµÐ¶ÐµÐ³Ð¾Ð´Ð½Ð¾Ð³Ð¾ Ð¾Ð±ÑÐµÐ¼Ð° Ð¶Ð¸Ð»Ð¸ÑÐ½Ð¾Ð³Ð¾ ÑÑÑÐ¾Ð¸ÑÐµÐ»ÑÑÑÐ²Ð° Ðº 2010 Ð³Ð¾Ð´Ñ; â ÑÐ²ÐµÐ»Ð¸ÑÐµÐ½Ð¸Ðµ Ð¾Ð±ÑÐµÐ¼Ð¾Ð² Ð²ÑÐ´Ð°Ð²Ð°ÐµÐ¼ÑÑ Ð¸Ð¿Ð¾ÑÐµÑÐ½ÑÑ ÐºÑÐµÐ´Ð¸ÑÐ¾Ð² Ñ 20Â Ð¼Ð»ÑÐ´ Ð´Ð¾ 415Â Ð¼Ð»ÑÐ´ ÑÑÐ±. Ð² Ð³Ð¾Ð´; â ÑÑÑÐ¾Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ 1Â Ð¼Ð»Ð½ 392,9Â ÑÑÑ. ÐºÐ².Â Ð¼ Ð¶Ð¸Ð»ÑÑ Ð¸ ÑÐ»ÑÑÑÐµÐ½Ð¸Ðµ Ð¶Ð¸Ð»Ð¸ÑÐ½ÑÑ ÑÑÐ»Ð¾Ð²Ð¸Ð¹ 31,64Â ÑÑÑ. Ð¼Ð¾Ð»Ð¾Ð´ÑÑ ÑÐ¿ÐµÑÐ¸Ð°Ð»Ð¸ÑÑÐ¾Ð² Ð½Ð° ÑÐµÐ»Ðµ; â ÑÐ²ÐµÐ»Ð¸ÑÐµÐ½Ð¸Ðµ Ð¿ÑÐ¾Ð¸Ð·Ð²Ð¾Ð´ÑÑÐ²Ð° Ð¼ÑÑÐ° Ð½Ð° 7%, Ð¼Ð¾Ð»Ð¾ÐºÐ° â Ð½Ð° 4,5%; â Ð¿Ð¾Ð²ÑÑÐµÐ½Ð¸Ðµ Ð´Ð¾ÑÑÑÐ¿Ð½Ð¾ÑÑÐ¸ Ð¸ ÐºÐ°ÑÐµÑÑÐ²Ð° Ð¼ÐµÐ´Ð¸ÑÐ¸Ð½ÑÐºÐ¾Ð¹ Ð¿Ð¾Ð¼Ð¾ÑÐ¸, Ð¾Ð±ÐµÑÐ¿ÐµÑÐµÐ½Ð¸Ðµ Ð´Ð¾Ð¿. Ð²ÑÐ¿Ð»Ð°Ñ Ð²ÑÐ°ÑÐ°Ð¼ Ð¸ Ð¼ÐµÐ´Ð¿ÐµÑÑÐ¾Ð½Ð°Ð»Ñ, ÑÑÑÐ¾Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ Ð²ÑÑÐ¾ÐºÐ¾ÑÐµÑÐ½Ð¾Ð»Ð¾Ð³Ð¸ÑÐ½ÑÑ Ð¼ÐµÐ´ÑÐµÐ½ÑÑÐ¾Ð²; â Ð¿Ð¾Ð´ÐºÐ»ÑÑÐµÐ½Ð¸Ðµ ÑÐºÐ¾Ð» Ðº Ð¸Ð½ÑÐµÑÐ½ÐµÑÑ Ð¸ Ð¿Ð¾Ð²ÑÑÐµÐ½Ð¸Ðµ ÐºÐ°ÑÐµÑÑÐ²Ð° Ð¾Ð±ÑÐ°Ð·Ð¾Ð²Ð°Ð½Ð¸Ñ Ð² ÑÐµÐ»Ð¾Ð¼. Ð ÐµÐ·ÑÐ»ÑÑÐ°ÑÑ: Ð 2008 Ð³Ð¾Ð´Ñ Ð¾Ð±ÑÐµÐ¼ Ð¶Ð¸Ð»Ð¸ÑÐ½Ð¾Ð³Ð¾ ÑÑÑÐ¾Ð¸ÑÐµÐ»ÑÑÑÐ²Ð° ÑÐ¾ÑÑÐ°Ð²Ð¸Ð» Ð»Ð¸ÑÑ 64,1Â Ð¼Ð»Ð½ ÐºÐ². Ð¼, Ð² 2010 â 58,4Â Ð¼Ð»Ð½ ÐºÐ². Ð¼. ÐÐ¾ÐºÐ°Ð·Ð°ÑÐµÐ»Ñ Ð² 80Â Ð¼Ð»Ð½ ÐºÐ². Ð¼ Ð² Ð³Ð¾Ð´ Ð±ÑÐ» Ð´Ð¾ÑÑÐ¸Ð³Ð½ÑÑ ÑÐ¾Ð»ÑÐºÐ¾ Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2014 Ð³Ð¾Ð´Ð°. Ð¢Ð°ÐºÐ¶Ðµ: â Ð² 2010 Ð³Ð¾Ð´Ñ Ð±ÑÐ»Ð¾ Ð²ÑÐ´Ð°Ð½Ð¾ Ð¸Ð¿Ð¾ÑÐµÑÐ½ÑÑ ÐºÑÐµÐ´Ð¸ÑÐ¾Ð² Ð½Ð° ÑÑÐ¼Ð¼Ñ 380,1Â Ð¼Ð»ÑÐ´ ÑÑÐ±., Ð½Ð¾ ÑÐ¶Ðµ Ð² 2011 Ð³Ð¾Ð´Ñ â 716,9Â Ð¼Ð»ÑÐ´ ÑÑÐ±.; â Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2007 Ð³Ð¾Ð´Ð° ÐºÐ¾Ð½ÑÑÐ¾Ð»ÑÐ½ÑÐµ ÑÐµÐ»ÐµÐ²ÑÐµ Ð¿Ð¾ÐºÐ°Ð·Ð°ÑÐµÐ»Ð¸ Ð½Ð°ÑÐ¿ÑÐ¾ÐµÐºÑÐ° Ð¿Ð¾ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ ÐÐÐ Ð¾ÐºÐ°Ð·Ð°Ð»Ð¸ÑÑ Ð²ÑÐ¿Ð¾Ð»Ð½ÐµÐ½Ð½ÑÐ¼Ð¸, Ð² 2008 Ð³Ð¾Ð´Ñ Ð¾Ð½ Ð±ÑÐ» Ð¿ÑÐµÐ¾Ð±ÑÐ°Ð·Ð¾Ð²Ð°Ð½ Ð² ÐÐ¾ÑÑÐ´Ð°ÑÑÑÐ²ÐµÐ½Ð½ÑÑ Ð¿ÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ñ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ ÑÐµÐ»ÑÑÐºÐ¾Ð³Ð¾ ÑÐ¾Ð·ÑÐ¹ÑÑÐ²Ð°; â Ñ 2006 Ð³Ð¾Ð´Ð° Ð²ÑÐ°ÑÐ°Ð¼ Ð¸ Ð¼ÐµÐ´ÑÐµÑÑÑÐ°Ð¼ Ð¾ÑÑÑÐµÑÑÐ²Ð»ÑÐ»Ð¸ÑÑ Ð´Ð¾Ð¿Ð¾Ð»Ð½Ð¸ÑÐµÐ»ÑÐ½ÑÐµ Ð²ÑÐ¿Ð»Ð°ÑÑ Ð² ÑÐ°Ð·Ð¼ÐµÑÐµ 10Â ÑÑÑ. Ð¸ 5Â ÑÑÑ. ÑÑÐ±. Ð² Ð¼ÐµÑÑÑ ÑÐ¾Ð¾ÑÐ²ÐµÑÑÑÐ²ÐµÐ½Ð½Ð¾, Ð±ÑÐ»Ð¾ Ð·Ð°Ð²ÐµÑÑÐµÐ½Ð¾ ÑÑÑÐ¾Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ 13 ÑÐµÐ´ÐµÑÐ°Ð»ÑÐ½ÑÑ Ð¼ÐµÐ´ÑÐµÐ½ÑÑÐ¾Ð² (Ð¸Ð· 15 Ð·Ð°Ð¿Ð»Ð°Ð½Ð¸ÑÐ¾Ð²Ð°Ð½Ð½ÑÑ); â Ð³Ð¾ÑÐ¿Ð¾Ð´Ð´ÐµÑÐ¶ÐºÑ Ð¿Ð¾Ð»ÑÑÐ¸Ð»Ð¸ 3Â ÑÑÑ. Ð¸Ð½Ð½Ð¾Ð²Ð°ÑÐ¸Ð¾Ð½Ð½ÑÑ ÑÐºÐ¾Ð» (Ð¿Ð¾ 1Â Ð¼Ð»Ð½ ÑÑÐ±. ÐºÐ°Ð¶Ð´Ð°Ñ) Ð¸ 10Â ÑÑÑ. Ð»ÑÑÑÐ¸Ñ ÑÑÐ¸ÑÐµÐ»ÐµÐ¹ (Ð¿Ð¾ 100Â ÑÑÑ. ÑÑÐ±.). 17 Ð»ÑÑÑÐ¸Ñ Ð¸Ð½Ð½Ð¾Ð²Ð°ÑÐ¸Ð¾Ð½Ð½ÑÑ ÑÐ½Ð¸Ð²ÐµÑÑÐ¸ÑÐµÑÐ¾Ð² Ð¿Ð¾Ð»ÑÑÐ¸Ð»Ð¸ Ð³ÑÐ°Ð½ÑÑ Ð² ÑÑÐ¼Ð¼Ðµ 5Â Ð¼Ð»ÑÐ´ ÑÑÐ±. ÐÑÐ¾Ð³ÑÐ°Ð¼Ð¼Ð° Ð¿Ð¾Ð´ÐºÐ»ÑÑÐµÐ½Ð¸Ñ ÑÐ¾ÑÑÐ¸Ð¹ÑÐºÐ¸Ñ ÑÐºÐ¾Ð» Ðº Ð¸Ð½ÑÐµÑÐ½ÐµÑÑ Ð±ÑÐ»Ð° Ð·Ð°Ð²ÐµÑÑÐµÐ½Ð° Ð´Ð¾ÑÑÐ¾ÑÐ½Ð¾ Ð² 2008 Ð³Ð¾Ð´Ñ. ÐÐ¿Ð¸ÑÐ°Ð½Ð¸Ðµ: ÐÐ¾Ð½ÑÐµÐ¿ÑÐ¸Ñ Ð´Ð¾Ð»Ð³Ð¾ÑÑÐ¾ÑÐ½Ð¾Ð³Ð¾ ÑÐ¾ÑÐ¸Ð°Ð»ÑÐ½Ð¾-ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð³Ð¾ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð Ð¾ÑÑÐ¸Ð¸ Ð´Ð¾ 2020 Ð³Ð¾Ð´Ð° Ð±ÑÐ»Ð° ÑÐ°Ð·ÑÐ°Ð±Ð¾ÑÐ°Ð½Ð° ÐÐ¸Ð½ÑÐºÐ¾Ð½Ð¾Ð¼ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð¿Ð¾ Ð¿Ð¾ÑÑÑÐµÐ½Ð¸Ñ Ð·Ð°ÑÑÑÐ¿Ð¸Ð²ÑÐµÐ³Ð¾ Ð½Ð° Ð¿Ð¾ÑÑ Ð¿ÑÐµÐ¼ÑÐµÑ-Ð¼Ð¸Ð½Ð¸ÑÑÑÐ° Ð² Ð¼Ð°Ðµ 2008 Ð³Ð¾Ð´Ð° ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸ÑÐ° ÐÑÑÐ¸Ð½Ð°. ÐÐ¾Ð³Ð´Ð° ÑÑÐ²ÐµÑÐ´Ð¸Ð»Ð¸: 17 Ð½Ð¾ÑÐ±ÑÑ 2008 Ð³Ð¾Ð´Ð°. ÐÑÐ¾ ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»: Ð¿ÑÐ°Ð²Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ Ð Ð¤. ÐÑÐ½Ð¾Ð²Ð½ÑÐµ ÑÐµÐ»Ð¸: â Ð² 2008â2020 Ð³Ð¾Ð´Ð°Ñ ÑÐ¾ÑÑ ÐÐÐ Ð² ÑÑÐµÐ´Ð½ÐµÐ¼ 6,3â6,4% Ð² Ð³Ð¾Ð´, Ð² 2015â2020 Ð³Ð¾Ð´Ð°Ñ â Ð²ÑÐ¾Ð´ Ð² Ð¿ÑÑÐµÑÐºÑ ÑÑÑÐ°Ð½-Ð»Ð¸Ð´ÐµÑÐ¾Ð² Ð¿Ð¾ Ð¾Ð±ÑÐµÐ¼Ñ ÐÐÐ; â ÑÐ¾ÑÑ ÑÐµÐ°Ð»ÑÐ½ÑÑ Ð´Ð¾ÑÐ¾Ð´Ð¾Ð² Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ Ðº 2020 Ð³Ð¾Ð´Ñ Ð½Ð° 64â72% Ð¿Ð¾ ÑÑÐ°Ð²Ð½ÐµÐ½Ð¸Ñ Ñ 2012 Ð³Ð¾Ð´Ð¾Ð¼; â ÑÐ½Ð¸Ð¶ÐµÐ½Ð¸Ðµ Ð¸Ð½ÑÐ»ÑÑÐ¸Ð¸ (Ðº 2011 Ð³Ð¾Ð´Ñ Ð´Ð¾ 6,4%) Ð¸ Ð°Ð±ÑÐ¾Ð»ÑÑÐ½Ð¾Ð¹ Ð±ÐµÐ´Ð½Ð¾ÑÑÐ¸ Ñ 13,4% Ð² 2007 Ð³Ð¾Ð´Ñ Ð´Ð¾ 6â7%; â ÑÐ²ÐµÐ»Ð¸ÑÐµÐ½Ð¸Ðµ ÑÑÐµÐ´Ð½ÐµÐ³Ð¾ ÐºÐ»Ð°ÑÑÐ° Ð´Ð¾ Ð±Ð¾Ð»ÐµÐµ Ð¿Ð¾Ð»Ð¾Ð²Ð¸Ð½Ñ Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ. Ð ÐµÐ·ÑÐ»ÑÑÐ°ÑÑ: Ð 2008 Ð³Ð¾Ð´Ñ Ð¸Ð·-Ð·Ð° Ð³Ð»Ð¾Ð±Ð°Ð»ÑÐ½Ð¾Ð³Ð¾ ÑÐ¸Ð½Ð°Ð½ÑÐ¾Ð²Ð¾Ð³Ð¾ ÐºÑÐ¸Ð·Ð¸ÑÐ° ÑÐµÐ»Ð¸ ÐºÐ¾Ð½ÑÐµÐ¿ÑÐ¸Ð¸ Ð²Ð¾ Ð¼Ð½Ð¾Ð³Ð¾Ð¼ ÑÑÐ°Ð»Ð¸ Ð½ÐµÑÐµÐ°Ð»Ð¸Ð·ÑÐµÐ¼ÑÐ¼Ð¸ ÑÐ¶Ðµ Ð½Ð° ÑÑÐ°ÑÑÐµ: â ÑÐ¾Ð»ÑÐºÐ¾ Ð² 2009 Ð³Ð¾Ð´Ñ ÐÐÐ ÑÐ¾ÐºÑÐ°ÑÐ¸Ð»ÑÑ Ð½Ð° 7,8%. Ð¡ÑÐµÐ´Ð½ÐµÐ³Ð¾Ð´Ð¾Ð²Ð¾Ð¹ ÑÐ¾ÑÑ ÐÐÐ Ð² 2014â2018 Ð³Ð¾Ð´Ð°Ñ ÑÐ¾ÑÑÐ°Ð²Ð¸Ð» Ð»Ð¸ÑÑ 0,5%. ÐÐ¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2019 Ð³Ð¾Ð´Ð° ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ° Ð Ð¾ÑÑÐ¸Ð¸ Ð½Ð°ÑÐ¾Ð´Ð¸ÑÑÑ Ð½Ð° ÑÐµÑÑÐ¾Ð¼ Ð¼ÐµÑÑÐµ (3,1% Ð¼Ð¸ÑÐ¾Ð²Ð¾Ð³Ð¾ ÐÐÐ); â ÑÑÐ¾Ð²ÐµÐ½Ñ Ð±ÐµÐ´Ð½Ð¾ÑÑÐ¸ ÑÐ½Ð¸Ð¶Ð°Ð»ÑÑ Ñ 2008 Ð¿Ð¾ 2012 Ð³Ð¾Ð´, ÐºÐ¾Ð³Ð´Ð° Ð´Ð¾Ð»Ñ Ð½Ð°ÑÐµÐ»ÐµÐ½Ð¸Ñ Ñ Ð´Ð¾ÑÐ¾Ð´Ð°Ð¼Ð¸ Ð½Ð¸Ð¶Ðµ Ð¿ÑÐ¾Ð¶Ð¸ÑÐ¾ÑÐ½Ð¾Ð³Ð¾ Ð¼Ð¸Ð½Ð¸Ð¼ÑÐ¼Ð° Ð¾Ð¿ÑÑÑÐ¸Ð»Ð°ÑÑ Ð´Ð¾ 10,7%, Ð·Ð°ÑÐµÐ¼ ÐºÐ¾Ð»Ð¸ÑÐµÑÑÐ²Ð¾ Ð±ÐµÐ´Ð½ÑÑ Ð¾Ð¿ÑÑÑ ÑÑÐ°Ð»Ð¾ ÑÐ°ÑÑÐ¸ Ð¸ Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2016 Ð³Ð¾Ð´Ð° ÑÐ¾ÑÑÐ°Ð²Ð¸Ð»Ð¾ 13,3%. Ð 2019 Ð³Ð¾Ð´Ñ ÑÑÐ¾Ñ Ð¿Ð¾ÐºÐ°Ð·Ð°ÑÐµÐ»Ñ ÑÐ¾ÑÑÐ°Ð²Ð¸Ð» 12,3%; â Ð·Ð°Ð´Ð°ÑÐ¸ Ð¿Ð¾ Ð¸Ð½ÑÐ»ÑÑÐ¸Ð¸ Ð¿ÐµÑÐ²Ð¾Ð½Ð°ÑÐ°Ð»ÑÐ½Ð¾ Ð²ÑÐ¿Ð¾Ð»Ð½ÑÐ»Ð¸ÑÑ (Ð² 2011 Ð³Ð¾Ð´Ñ Ð¾Ð½Ð° ÑÐ¾ÑÑÐ°Ð²Ð¸Ð»Ð° 6,1%), Ð¾Ð´Ð½Ð°ÐºÐ¾ Ð² 2014â2015 Ð³Ð¾Ð´Ð°Ñ Ð¸Ð½ÑÐ»ÑÑÐ¸Ñ ÑÐµÐ·ÐºÐ¾ Ð²ÑÑÐ¾ÑÐ»Ð° Ð´Ð¾ 11â12%. ÐÐ¿Ð¸ÑÐ°Ð½Ð¸Ðµ: 8 Ð¼Ð°Ñ 2012 Ð³Ð¾Ð´Ð° Ð² Ð Ð¾ÑÑÐ¸Ð¸ Ð±ÑÐ»Ð¾ ÑÑÐ¾ÑÐ¼Ð¸ÑÐ¾Ð²Ð°Ð½Ð¾ Ð½Ð¾Ð²Ð¾Ðµ Ð¿ÑÐ°Ð²Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ Ð¿Ð¾Ð´ ÑÑÐºÐ¾Ð²Ð¾Ð´ÑÑÐ²Ð¾Ð¼ ÐÐ¼Ð¸ÑÑÐ¸Ñ ÐÐµÐ´Ð²ÐµÐ´ÐµÐ²Ð°. ÐÐ¼ÐµÑÑÐ¾ Â«Ð¡ÑÑÐ°ÑÐµÐ³Ð¸Ð¸-2020Â» Ð³Ð»Ð°Ð²Ð½ÑÐ¼Ð¸ Ð¾ÑÐ¸ÐµÐ½ÑÐ¸ÑÐ°Ð¼Ð¸ Ð´Ð»Ñ Ð½Ð¾Ð²Ð¾Ð³Ð¾ ÐºÐ°Ð±Ð¸Ð½ÐµÑÐ° ÑÑÐ°Ð»Ð¸ ÑÐ°Ðº Ð½Ð°Ð·ÑÐ²Ð°ÐµÐ¼ÑÐµ Â«Ð¼Ð°Ð¹ÑÐºÐ¸Ðµ ÑÐºÐ°Ð·ÑÂ» Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½ÑÐ° Ð Ð¤ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸ÑÐ° ÐÑÑÐ¸Ð½Ð°. Ð Ð¾Ð´Ð¸Ð½Ð½Ð°Ð´ÑÐ°ÑÐ¸ ÑÐºÐ°Ð·Ð°Ñ ÑÐ¾Ð´ÐµÑÐ¶Ð°Ð»Ð¾ÑÑ 218 Ð¿Ð¾ÑÑÑÐµÐ½Ð¸Ð¹ ÑÐ¾ ÑÑÐ¾ÐºÐ¾Ð¼ Ð²ÑÐ¿Ð¾Ð»Ð½ÐµÐ½Ð¸Ñ Ð´Ð¾ 2018 Ð¸ 2020 Ð³Ð¾Ð´Ð¾Ð² ÐÐ¾Ð³Ð´Ð° ÑÑÐ²ÐµÑÐ´Ð¸Ð»Ð¸: 7 Ð¼Ð°Ñ 2012 Ð³Ð¾Ð´Ð°. ÐÑÐ¾ ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»: Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½Ñ Ð Ð¤ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸Ñ ÐÑÑÐ¸Ð½ Ð² Ð´ÐµÐ½Ñ ÑÐ²Ð¾ÐµÐ¹ Ð¸Ð½Ð°ÑÐ³ÑÑÐ°ÑÐ¸Ð¸. ÐÑÐ½Ð¾Ð²Ð½ÑÐµ ÑÐµÐ»Ð¸: â ÑÐ¾ÑÑ Ð² 1,5 ÑÐ°Ð·Ð° ÑÐµÐ°Ð»ÑÐ½Ð¾Ð¹ Ð·Ð°ÑÐ¿Ð»Ð°ÑÑ Ð¸ Ð¿ÑÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð¸ÑÐµÐ»ÑÐ½Ð¾ÑÑÐ¸ ÑÑÑÐ´Ð°; â ÑÐ¾Ð·Ð´Ð°Ð½Ð¸Ðµ 25Â Ð¼Ð»Ð½ Ð²ÑÑÐ¾ÐºÐ¾Ð¿ÑÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð¸ÑÐµÐ»ÑÐ½ÑÑ ÑÐ°Ð±Ð¾ÑÐ¸Ñ Ð¼ÐµÑÑ, Ð³Ð´Ðµ Ð·Ð°ÑÐ¿Ð»Ð°ÑÐ° Ð²ÑÑÐµ ÑÑÐµÐ´Ð½ÐµÐ¹ Ð¿Ð¾ Ð¾ÑÑÐ°ÑÐ»Ð¸; â Ð´Ð¾ÑÑÐ¸Ð¶ÐµÐ½Ð¸Ðµ 20-Ð³Ð¾ Ð¼ÐµÑÑÐ° Ð² ÑÐµÐ¹ÑÐ¸Ð½Ð³Ðµ Doing Business ÐÑÐµÐ¼Ð¸ÑÐ½Ð¾Ð³Ð¾ Ð±Ð°Ð½ÐºÐ°; â ÑÐ¾ÑÑ Ð¾Ð¶Ð¸Ð´Ð°ÐµÐ¼Ð¾Ð¹ Ð¿ÑÐ¾Ð´Ð¾Ð»Ð¶Ð¸ÑÐµÐ»ÑÐ½Ð¾ÑÑÐ¸ Ð¶Ð¸Ð·Ð½Ð¸ Ð² ÑÑÑÐ°Ð½Ðµ Ð´Ð¾ 74 Ð»ÐµÑ; â ÑÐ²ÐµÐ»Ð¸ÑÐµÐ½Ð¸Ðµ Ð¾Ð±ÑÐµÐ¼Ð° Ð¸Ð½Ð²ÐµÑÑÐ¸ÑÐ¸Ð¹ Ð² Ð¾ÑÐ½Ð¾Ð²Ð½Ð¾Ð¹ ÐºÐ°Ð¿Ð¸ÑÐ°Ð» Ð½Ðµ Ð¼ÐµÐ½ÐµÐµ ÑÐµÐ¼ Ð½Ð° 27% ÐÐÐ; â ÑÐ¾ÑÑ Ð¿ÑÐ¾Ð´ÑÐºÑÐ¸Ð¸ Ð²ÑÑÐ¾ÐºÐ¾ÑÐµÑÐ½Ð¾Ð»Ð¾Ð³Ð¸ÑÐ½ÑÑ Ð¸ Ð½Ð°ÑÐºÐ¾ÐµÐ¼ÐºÐ¸Ñ Ð¾ÑÑÐ°ÑÐ»ÐµÐ¹ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ¸ Ð² ÐÐÐ Ð² 1,3 ÑÐ°Ð·Ð° Ð¾ÑÐ½Ð¾ÑÐ¸ÑÐµÐ»ÑÐ½Ð¾ ÑÑÐ¾Ð²Ð½Ñ 2011 Ð³Ð¾Ð´Ð°. Ð ÐµÐ·ÑÐ»ÑÑÐ°ÑÑ: Ð 2018 Ð³Ð¾Ð´Ñ, Ð¿Ð¾ Ð·Ð°ÑÐ²Ð»ÐµÐ½Ð¸Ñ ÑÐ¾Ð³Ð´Ð°ÑÐ½ÐµÐ³Ð¾ Ð¼Ð¸Ð½Ð¸ÑÑÑÐ° ÑÑÑÐ´Ð° ÐÐ°ÐºÑÐ¸Ð¼Ð° Ð¢Ð¾Ð¿Ð¸Ð»Ð¸Ð½Ð°, ÑÐµÐ°Ð»ÑÐ½Ð°Ñ Ð·Ð°ÑÐ°Ð±Ð¾ÑÐ½Ð°Ñ Ð¿Ð»Ð°ÑÐ° ÑÐ²ÐµÐ»Ð¸ÑÐ¸Ð»Ð°ÑÑ Ð½Ð° 6,8%, Ð¿Ð¾ÐºÐ°Ð·Ð°Ð² ÑÐ°Ð¼ÑÐ¹ Ð±Ð¾Ð»ÑÑÐ¾Ð¹ Ð¿ÑÐ¸ÑÐ¾ÑÑ Ñ 2012 Ð³Ð¾Ð´Ð°. Ð¢Ð°ÐºÐ¶Ðµ: â ÑÐ¸ÑÐ»ÐµÐ½Ð½Ð¾ÑÑÑ Ð²ÑÑÐ¾ÐºÐ¾Ð¿ÑÐ¾Ð¸Ð·Ð²Ð¾Ð´Ð¸ÑÐµÐ»ÑÐ½ÑÑ ÑÐ°Ð±Ð¾ÑÐ¸Ñ Ð¼ÐµÑÑ Ð² 2018 Ð³Ð¾Ð´Ñ ÑÐ¾ÑÑÐ°Ð²Ð»ÑÐ»Ð° 19,5Â Ð¼Ð»Ð½ Ð¿ÑÐ¸ ÑÐµÐ»ÐµÐ²Ð¾Ð¼ Ð¿Ð¾ÐºÐ°Ð·Ð°ÑÐµÐ»Ðµ 25Â Ð¼Ð»Ð½ Ðº 2020 Ð³Ð¾Ð´Ñ; â Ð² ÑÐµÐ¹ÑÐ¸Ð½Ð³Ðµ Doing Business Ð² 2018 Ð³Ð¾Ð´Ñ Ð Ð¾ÑÑÐ¸Ñ Ð·Ð°Ð½ÑÐ»Ð° 35-Ðµ Ð¼ÐµÑÑÐ¾ (Ð² 2012 Ð³Ð¾Ð´Ñ â 120-Ðµ); â Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2018 Ð³Ð¾Ð´Ð° Ð¾Ð¶Ð¸Ð´Ð°ÐµÐ¼Ð°Ñ Ð¿ÑÐ¾Ð´Ð¾Ð»Ð¶Ð¸ÑÐµÐ»ÑÐ½Ð¾ÑÑÑ Ð¶Ð¸Ð·Ð½Ð¸ ÑÐ¾ÑÑÐ°Ð²Ð¸Ð»Ð° 72,84 Ð³Ð¾Ð´Ð°; â Ð´Ð¾Ð»Ñ Ð¸Ð½Ð²ÐµÑÑÐ¸ÑÐ¸Ð¹ Ð² Ð¾ÑÐ½Ð¾Ð²Ð½Ð¾Ð¹ ÐºÐ°Ð¿Ð¸ÑÐ°Ð» Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2012 Ð³Ð¾Ð´Ð° ÑÐ¾ÑÑÐ°Ð²Ð»ÑÐ»Ð° 20,9%. Ð 2018 Ð³Ð¾Ð´Ñ Ð¾ÑÐ½Ð¾ÑÐµÐ½Ð¸Ðµ Ð¸Ð½Ð²ÐµÑÑÐ¸ÑÐ¸Ð¹ Ð² Ð¾ÑÐ½Ð¾Ð²Ð½Ð¾Ð¹ ÐºÐ°Ð¿Ð¸ÑÐ°Ð» Ðº ÐÐÐ Ð Ð¾ÑÑÐ¸Ð¸ ÑÐ¾ÐºÑÐ°ÑÐ¸Ð»Ð¾ÑÑ Ñ 21,4% Ð² 2017 Ð³Ð¾Ð´Ñ Ð´Ð¾ 20,6% (Ð½Ð¸Ð¶Ðµ 2011 Ð³Ð¾Ð´Ð°); â Ð²ÐºÐ»Ð°Ð´ Ð²ÑÑÐ¾ÐºÐ¾ÑÐµÑÐ½Ð¾Ð»Ð¾Ð³Ð¸ÑÐ½ÑÑ Ð¸ Ð½Ð°ÑÐºÐ¾ÐµÐ¼ÐºÐ¸Ñ Ð¾ÑÑÐ°ÑÐ»ÐµÐ¹ Ð² ÐÐÐ Ð Ð¾ÑÑÐ¸Ð¸ Ð´Ð¾ÑÑÐ¸Ð³ 21,3% Ð¿Ð¾ Ð¸ÑÐ¾Ð³Ð°Ð¼ 2018 Ð³Ð¾Ð´Ð°. Ð¡Ð¾Ð³Ð»Ð°ÑÐ½Ð¾ ÑÐºÐ°Ð·Ð°Ð¼, Ð¿Ð¾ÐºÐ°Ð·Ð°ÑÐµÐ»Ñ Ð´Ð¾Ð»Ð¶ÐµÐ½ Ð±ÑÐ» Ð²ÑÑÐ°ÑÑÐ¸ Ð´Ð¾ 25,6%. ÐÐ¿Ð¸ÑÐ°Ð½Ð¸Ðµ: Ð 2018 Ð³Ð¾Ð´Ñ Ð²ÑÑÐµÐ» Ð²ÑÐ¾ÑÐ¾Ð¹ Â«Ð¼Ð°Ð¹ÑÐºÐ¸Ð¹ ÑÐºÐ°Ð·Â» ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸ÑÐ° ÐÑÑÐ¸Ð½Ð° Â«Ð Ð½Ð°ÑÐ¸Ð¾Ð½Ð°Ð»ÑÐ½ÑÑ ÑÐµÐ»ÑÑ Ð¸ ÑÑÑÐ°ÑÐµÐ³Ð¸ÑÐµÑÐºÐ¸Ñ Ð·Ð°Ð´Ð°ÑÐ°Ñ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ Ð Ð¾ÑÑÐ¸Ð¹ÑÐºÐ¾Ð¹ Ð¤ÐµÐ´ÐµÑÐ°ÑÐ¸Ð¸ Ð½Ð° Ð¿ÐµÑÐ¸Ð¾Ð´ Ð´Ð¾ 2024 Ð³Ð¾Ð´Ð°Â», ÑÐµÐ°Ð»Ð¸Ð·Ð°ÑÐ¸ÐµÐ¹ ÐºÐ¾ÑÐ¾ÑÐ¾Ð³Ð¾ Ð·Ð°Ð½ÑÐ»Ð¾ÑÑ Ð¿ÑÐ°Ð²Ð¸ÑÐµÐ»ÑÑÑÐ²Ð¾ ÐÐ¼Ð¸ÑÑÐ¸Ñ ÐÐµÐ´Ð²ÐµÐ´ÐµÐ²Ð°. ÐÐ¾Ð³Ð´Ð° ÑÑÐ²ÐµÑÐ´Ð¸Ð»Ð¸: 7 Ð¼Ð°Ñ 2018 Ð³Ð¾Ð´Ð°. ÐÑÐ¾ ÑÑÐ²ÐµÑÐ¶Ð´Ð°Ð»: Ð¿ÑÐµÐ·Ð¸Ð´ÐµÐ½Ñ Ð Ð¤ ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸Ñ ÐÑÑÐ¸Ð½. ÐÑÐ½Ð¾Ð²Ð½ÑÐµ ÑÐµÐ»Ð¸: â Ð¿ÑÐµÐ´Ð¾ÑÐ²ÑÐ°ÑÐµÐ½Ð¸Ðµ ÑÐ½Ð¸Ð¶ÐµÐ½Ð¸Ñ ÑÐµÐ¼Ð¿Ð¾Ð² ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð³Ð¾ ÑÐ¾ÑÑÐ° Ð¸ Ð²Ð¾Ð·Ð²ÑÐ°ÑÐµÐ½Ð¸Ðµ Ðº ÑÑÐ¾Ð²Ð½Ñ 5â7% ÐÐÐ; â Ð½Ð¾Ð²ÑÐµ Ð½Ð°ÑÐ¸Ð¾Ð½Ð°Ð»ÑÐ½ÑÐµ Ð¿ÑÐ¾ÐµÐºÑÑ Ð±ÑÐ»Ð¸ ÑÐ°Ð·ÑÐ°Ð±Ð¾ÑÐ°Ð½Ñ Ð¿Ð¾ ÑÑÐµÐ¼ Ð½Ð°Ð¿ÑÐ°Ð²Ð»ÐµÐ½Ð¸ÑÐ¼: Â«Ð§ÐµÐ»Ð¾Ð²ÐµÑÐµÑÐºÐ¸Ð¹ ÐºÐ°Ð¿Ð¸ÑÐ°Ð»Â», Â«ÐÐ¾Ð¼ÑÐ¾ÑÑÐ½Ð°Ñ ÑÑÐµÐ´Ð° Ð´Ð»Ñ Ð¶Ð¸Ð·Ð½Ð¸Â», Â«Ð­ÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¸Ð¹ ÑÐ¾ÑÑÂ»; â Ð¿Ð¾Ð²ÑÑÐµÐ½Ð¸Ðµ Ð¾Ð¶Ð¸Ð´Ð°ÐµÐ¼Ð¾Ð¹ Ð¿ÑÐ¾Ð´Ð¾Ð»Ð¶Ð¸ÑÐµÐ»ÑÐ½Ð¾ÑÑÐ¸ Ð¶Ð¸Ð·Ð½Ð¸ Ð´Ð¾ 78 Ð»ÐµÑ; â ÑÐ½Ð¸Ð¶ÐµÐ½Ð¸Ðµ Ð² Ð´Ð²Ð° ÑÐ°Ð·Ð° ÑÑÐ¾Ð²Ð½Ñ Ð±ÐµÐ´Ð½Ð¾ÑÑÐ¸; â ÑÐ»ÑÑÑÐµÐ½Ð¸Ðµ Ð¶Ð¸Ð»Ð¸ÑÐ½ÑÑ ÑÑÐ»Ð¾Ð²Ð¸Ð¹ Ð½Ðµ Ð¼ÐµÐ½ÐµÐµ 5Â Ð¼Ð»Ð½ ÑÐµÐ¼ÐµÐ¹ ÐµÐ¶ÐµÐ³Ð¾Ð´Ð½Ð¾; â Ð²ÑÐ¾Ð¶Ð´ÐµÐ½Ð¸Ðµ Ð Ð¾ÑÑÐ¸Ð¸ Ð² ÑÐ¸ÑÐ»Ð¾ Ð¿ÑÑÐ¸ ÐºÑÑÐ¿Ð½ÐµÐ¹ÑÐ¸Ñ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸Ðº Ð¼Ð¸ÑÐ°; â ÑÐ¾ÑÑÐ°Ð½ÐµÐ½Ð¸Ðµ Ð¼Ð°ÐºÑÐ¾ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð¹ ÑÑÐ°Ð±Ð¸Ð»ÑÐ½Ð¾ÑÑÐ¸, Ð² ÑÐ¾Ð¼ ÑÐ¸ÑÐ»Ðµ Ð¸Ð½ÑÐ»ÑÑÐ¸Ð¸ Ð½Ð° ÑÑÐ¾Ð²Ð½Ðµ, Ð½Ðµ Ð¿ÑÐµÐ²ÑÑÐ°ÑÑÐµÐ¼ 4%. Ð ÐµÐ·ÑÐ»ÑÑÐ°ÑÑ: 13 Ð¸ÑÐ»Ñ 2020 Ð³Ð¾Ð´Ð° ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸Ñ ÐÑÑÐ¸Ð½ Ð¿Ð¾ÑÑÑÐ¸Ð» ÑÐºÐ¾ÑÑÐµÐºÑÐ¸ÑÐ¾Ð²Ð°ÑÑ Ð½Ð°ÑÐ¿ÑÐ¾ÐµÐºÑÑ Ñ ÑÑÐµÑÐ¾Ð¼ Ð½Ð¾Ð²ÑÑ Ð½Ð°ÑÐ¸Ð¾Ð½Ð°Ð»ÑÐ½ÑÑ ÑÐµÐ»ÐµÐ¹ Ð¸ Ð¿ÑÐ¾Ð´Ð»Ð¸ÑÑ ÑÑÐ¾Ðº Ð¸Ñ ÑÐµÐ°Ð»Ð¸Ð·Ð°ÑÐ¸Ð¸ Ð´Ð¾ 2030 Ð³Ð¾Ð´Ð°. ÐÐ°ÑÐ¿ÑÐ¾ÐµÐºÑÑ Ð±ÑÐ»Ð¾ ÑÐµÑÐµÐ½Ð¾ Ð´Ð¾Ð¿Ð¾Ð»Ð½Ð¸ÑÑ Ð¼ÐµÑÐ°Ð¼Ð¸ Ð¸Ð· Ð¿Ð»Ð°Ð½Ð° Ð²Ð¾ÑÑÑÐ°Ð½Ð¾Ð²Ð»ÐµÐ½Ð¸Ñ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ¸ Ð¿Ð¾ÑÐ»Ðµ Ð¿Ð°Ð½Ð´ÐµÐ¼Ð¸Ð¸. 21 Ð¸ÑÐ»Ñ 2020 Ð³Ð¾Ð´Ð° ÐÐ»Ð°Ð´Ð¸Ð¼Ð¸Ñ ÐÑÑÐ¸Ð½ Ð¿Ð¾Ð´Ð¿Ð¸ÑÐ°Ð» ÑÐºÐ°Ð· Ð¾ Ð½Ð°ÑÐ¸Ð¾Ð½Ð°Ð»ÑÐ½ÑÑ ÑÐµÐ»ÑÑ ÑÐ°Ð·Ð²Ð¸ÑÐ¸Ñ ÑÑÑÐ°Ð½Ñ Ð´Ð¾ 2030 Ð³Ð¾Ð´Ð°. Ð ÑÐ°ÑÑÐ½Ð¾ÑÑÐ¸, Ð¸Ð· ÑÐ¿Ð¸ÑÐºÐ° ÑÐµÐ»ÐµÐ¹ Ð¸ÑÑÐµÐ·Ð»Ð¸ Ð·Ð°Ð´Ð°ÑÐ¸ Ð¿Ð¾ Ð²ÑÐ¾Ð¶Ð´ÐµÐ½Ð¸Ñ Ð Ð¾ÑÑÐ¸Ð¸ Ð² Ð¿ÑÑÐµÑÐºÑ ÐºÑÑÐ¿Ð½ÐµÐ¹ÑÐ¸Ñ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸Ðº Ð¼Ð¸ÑÐ° Ð¸ Ð¾Ð±ÐµÑÐ¿ÐµÑÐµÐ½Ð¸Ñ Â«ÑÐµÐ»ÐµÐ²Ð¾Ð³Ð¾Â» ÑÑÐ¾Ð²Ð½Ñ Ð¸Ð½ÑÐ»ÑÑÐ¸Ð¸ Ð½Ðµ Ð²ÑÑÐµ 4% â Ð²Ð¼ÐµÑÑÐ¾ ÑÑÐ¾Ð³Ð¾ Ð¾ÑÑÐ°ÐµÑÑÑ ÑÑÐµÐ±Ð¾Ð²Ð°Ð½Ð¸Ðµ Ð¾Ð±ÐµÑÐ¿ÐµÑÐ¸ÑÑ Ðº 2030 Ð³Ð¾Ð´Ñ ÑÐµÐ¼Ð¿Ñ ÑÐ¾ÑÑÐ° ÐÐÐ Ð²ÑÑÐµ ÑÑÐµÐ´Ð½ÐµÐ¼Ð¸ÑÐ¾Ð²ÑÑ Â«Ð¿ÑÐ¸ ÑÐ¾ÑÑÐ°Ð½ÐµÐ½Ð¸Ð¸ Ð¼Ð°ÐºÑÐ¾ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÑÐµÑÐºÐ¾Ð¹ ÑÑÐ°Ð±Ð¸Ð»ÑÐ½Ð¾ÑÑÐ¸Â». ÐÐ¾ÑÑÐ¸Ð¶ÐµÐ½Ð¸Ðµ Ð¼Ð½Ð¾Ð³Ð¸Ñ Ð´ÑÑÐ³Ð¸Ñ ÑÐµÐ»ÐµÐ¹ ÑÐ°ÐºÐ¶Ðµ ÑÐ´Ð²Ð¸Ð³Ð°ÐµÑÑÑ Ð½Ð° ÑÐµÑÑÑ Ð»ÐµÑ. Ð 2030 Ð³Ð¾Ð´Ñ Ð Ð¾ÑÑÐ¸Ñ Ð´Ð¾Ð»Ð¶Ð½Ð°: â Ð²Ð¾Ð¹ÑÐ¸ Ð² Ð´ÐµÑÑÑÐºÑ Ð²ÐµÐ´ÑÑÐ¸Ñ ÑÑÑÐ°Ð½ Ð¼Ð¸ÑÐ° Ð¿Ð¾ ÐºÐ°ÑÐµÑÑÐ²Ñ Ð¾Ð±ÑÐµÐ³Ð¾ Ð¾Ð±ÑÐ°Ð·Ð¾Ð²Ð°Ð½Ð¸Ñ; â ÑÐ¾ÐºÑÐ°ÑÐ¸ÑÑ Ð±ÐµÐ´Ð½Ð¾ÑÑÑ Ð²Ð´Ð²Ð¾Ðµ Ð¿Ð¾ ÑÑÐ°Ð²Ð½ÐµÐ½Ð¸Ñ Ñ 2017 Ð³Ð¾Ð´Ð¾Ð¼ (6,6%); â ÑÐ»ÑÑÑÐ°ÑÑ Ð¶Ð¸Ð»Ð¸ÑÐ½ÑÐµ ÑÑÐ»Ð¾Ð²Ð¸Ñ Ð½Ðµ Ð¼ÐµÐ½ÐµÐµ 5Â Ð¼Ð»Ð½ ÑÐµÐ¼ÐµÐ¹ ÐµÐ¶ÐµÐ³Ð¾Ð´Ð½Ð¾, Ð²Ð²Ð¾Ð´Ñ Ð½Ðµ Ð¼ÐµÐ½ÐµÐµ 120Â Ð¼Ð»Ð½ ÐºÐ².Â Ð¼ Ð¶Ð¸Ð»ÑÑ; â ÑÐ²ÐµÐ»Ð¸ÑÐ¸ÑÑ ÑÐ¸ÑÐ»Ð¾ Ð·Ð°Ð½ÑÑÑÑ Ð² ÑÑÐµÑÐµ Ð¼Ð°Ð»Ð¾Ð³Ð¾ Ð¸ ÑÑÐµÐ´Ð½ÐµÐ³Ð¾ Ð±Ð¸Ð·Ð½ÐµÑÐ° Ð´Ð¾ 25Â Ð¼Ð»Ð½ ÑÐµÐ»Ð¾Ð²ÐµÐº. ÐÐ°Ð·Ð¾Ð²Ð°Ñ Ð·Ð°Ð´Ð°ÑÐ° Ð½Ð°ÑÐ¿ÑÐ¾ÐµÐºÑÐ¾Ð² Ð¿Ð¾ Ð²ÑÑÐ¾Ð´Ñ ÑÐ¾ÑÑÐ¸Ð¹ÑÐºÐ¾Ð¹ ÑÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ¸ Ð½Ð° ÑÐµÐ¼Ð¿Ñ ÑÐ¾ÑÑÐ° Ð²ÑÑÐµ ÑÑÐµÐ´Ð½ÐµÐ¼Ð¸ÑÐ¾Ð²ÑÑ ÑÐ¾ÑÑÐ°Ð½ÑÐµÑÑÑ. ÐÐµÑÐ°ÑÑ"
]